{
    "Можно ли купить подарочный сертификат?": "У нас нет подарочных сертификатов, но вы можете приобрести курс в подарок. Желательно всё-таки уточнить у человека, которому вы хотите сделать такой классный подарок, хотел бы он его получить или нет. Ведь обучение - это долгий процесс и не каждый согласен сразу начать заниматься. Кроме того, необходимо, чтобы у человека был инструмент для занятий. Это может быть синтезатор, электронное или акустическое пианино.",
    "Можно ли заказать курс в подарок?": "Чтобы заказать курс в подарок, вам нужно в момент оформления заказа указать емейл одаряемого, его имя и фамилию. А в момент оплаты - указать уже свои платежные реквизиты. Все доступы автоматически будут оформлены на него и придут на его емейл. Помните, что одаряемый в любом случае узнает, сколько стоит курс сразу после оплаты курса (но даже если вы хотите скрыть стоимость курса, она всё равно находится в открытом доступе на нашем сайте, поэтому рано или поздно она будет известна). Поэтому если Вы хотите сделать сюрприз, то лучше оформить заказ в день подарка, а не заранее.",
    "Можно ли записаться на пробный урок?": "Наше обучение проходит по онлайн-курсам. Это значит, что все занятия записаны заранее и логически выстроены в порядке возрастания сложности. У нас нет ни групповых, ни личных онлайн-занятий тет-а-тет с учениками. Поэтому если вы хотите, чтобы мы посмотрели и оценили ваш уровень игры и предложили подходящее обучение, то вы можете прислать видео с вашей игрой любого произведения прямо сюда. Если вы ещё ничего не умеете и просто хотите понять, как будет выглядеть обучение, то вы можете посмотреть наши демонстрационные видео-уроки, которые есть в каждом из курсов на сайте muzvideo2.ru. Для этого не требуется записываться. Достаточно перейти на сайт, выбрать подходящий курс, перейти в описание курса и посмотреть 2-3 пробных видеоурока. Если вы пока не понимаете, какой из курсов Вам подойдёт, то давайте прямо сейчас попробуем вместе определиться и я дам ссылку на описание курса, где вы сможете посмотреть пробные уроки.",
    "Можно ли проходить курсы без обратной связи?": "Нет, проходить курсы без обратной связи нельзя. Мы изначально позиционируем курсы, как \"обучение\", где частью обучения является \"обратная связь\" от преподавателей курсов. Это позволяет добиваться лучших результатов.",
    "Можно ли проходить курсы без сдачи домашних заданий?": "Нет, проходить курсы без сдачи домашних заданий нельзя. Мы изначально позиционируем курсы, как \"обучение\", где частью обучения является \"обратная связь\" от преподавателей курсов. Это позволяет добиваться лучших результатов.",
    "Работает ли онлайн-школа сейчас?": "Да, конечно. Все курсы актуальны, продаются. Цены на сайте соответствуют актуальным.",
    "Продаются ли сейчас курсы?": "Да, мы ни разу не прекращали работу. Все курсы актуальны и все курсы, которые есть на сайте muzvideo2.ru продаются.",
    "Проводятся ли онлайн-занятия?": "У нас не проводятся онлайн-занятия. Все уроки курсов записаны заранее, поэтому Вы можете их просматривать в любой момент.",
    "Нужно ли повторно оплачивать курс?": "Нет. Достаточно будет оплатить продление. Стоимость продления составляет 600 рублей на 6 месяцев и 1000 рублей на 1 год.",
    "Ответы на все вопросы по мастер-классу по сочинению музыки": "МК по сочинению музыки создан ради вдохновения учеников, которые никогда не видели, как работает композитор (Сергей Филимонов - автор этого курса и онлайн-школы) и хотели бы посмотреть, как это происходит.\nМК по сочинению музыки не имеет перед собой цели обучать сочинению музыки. Вы будете видеть как работает композитор. Он сочиняет музыку при вас и общается с вами через экран. Указывает на какие-то важные вещи. Однако, МК не содержит уроков с заданиями и упражнениями, поэтому нельзя сказать, что это полноценный обучающий курс.\nМК по сочинению музыки уникален тем, что в интернете сложно найти ещё один такой мастер-класс, где бы композитор сочинял несколько произведений для фортепиано и показывал бы, как он это делает.\nВ подарок к мастер-классу по сочинению музыки клиент получит Бонусный МК по подбору песни 'Седая ночь' группы 'Ласковый май', а также бонусный Мини-курс по нотному редактору MuseScore.\nМК по сочинению музыки содержит более 10 часов видеоматериалов.\r\nВ МК по сочинению музыки композитор Сергей Филимонов вначале выбирает тему сочинения, затем импровизирует на фортепиано и выбирает основной мотив. После этого формирует основную музыкальную мысль произведения, записывает её в ноты и добавляет все необходимые элементы, такие как развитие, вступление, концовка и проигрыши. Весь процесс комментируется автором.\r\nНа создание МК по сочинению музыки автор потратил 3 месяца, так как приходилось сочинять в режиме онлайн с записью всего процесса.\r\nНекоторые части видео в МК по сочинению музыки ускорены в 10-20 раз, чтобы уменьшить время просмотра. Все важные детали процесса сохранены.",
    "Ответы на все вопросы по курсу Ноты прочь! Играю что хочу!": "Ноты прочь! Играю что хочу! - это курс онлайн-школы фортепиано, предназначенный для тех, кто когда-то учился в музыкальной школе или училище, но не научился подбирать песни и делать простые фортепианные аранжировки. Курс также подходит для тех, кто уверенно играет по нотам, но хочет музыкальной свободы. Курс рекомендуется тем, кто уверен в игре по нотам, но хочет музыкальной свободы и не желает углубляться или тратить много денег на более обширные курсы. Курс Ноты прочь! Играю что хочу! стоит выбрать, если наборы всё включено, 6 шагов или 6 шагов (для продвинутых) не устраивают по цене. Однако, в сравнении с этими курсами, он менее глубокий, но покрывает примерно те же области знаний. Недостатки в сравнении с другими курсами: Курс содержит меньше упражнений, чем отдельные курсы (Аккорд-Мастер, Мастер Гармонии, Импровизация с нуля, Мастер Аранжировки) в нем отсутствуют задания, темы рассматриваются в общем плане, не разбиваются на подтемы и конкретные уроки. Видеоуроки длинные, что может быть неудобно для просмотра. Также качество записи хуже по сравнению с новыми курсами. Преимущества в сравнении с другими курсами: Курс не содержит заданий, проверяемых преподавателями, и имеет последовательное прохождение уроков. Каждый следующий урок открывается после просмотра предыдущего. Доступ к курсу Ноты прочь! Играю что хочу! предоставляется на 1 год с возможностью продления на обычных условиях. При приобретении курса Ноты прочь! Играю что хочу! в подарок идёт курс 10 шагов к музыкальной свободе.",
    "Ответы на все вопросы по Мини-курсу по нотному редактору MuseScore": "Мини-курс по нотному редактору MuseScore - это небольшой курс, где последовательно изучается нотный редактор MuseScore, начиная от скачивания и установки до записи нот.\nКурс используется для изучения набора нот в MuseScore только для фортепиано. Запись нот рассматривается на базовом уровне, которого хватит на запись 95% произведений для фортепиано среднего и средне-сложного уровня. Курс может помочь в записи своих произведений, музыкальных примеров для учеников, импровизаций, а также в перепечатке старых произведений и оформлении своих музыкальных сборников.\nКурс может помочь лучше пройти курс 'Мастер Аранжировки', так как в данном курсе возможна сдача заданий с помощью нот, написанных в MuseScore.\nВ видеоуроках Мини-курса по нотному редактору MuseScore есть \"таймкоды\", где кратко указывается время и что именно говорится в курсе, что облегчает поиск после первого просмотра.\nМини-курс по нотному редактору MuseScore нельзя проходить без знаний нотной грамоты. Он не объясняет азы нотной грамоты и его нельзя использовать для обучения игре по нотам.\nМини-курс по нотному редактору MuseScore является приятным дополнением к обучению игре на фортепиано в онлайн-школе, так как помогает решать дополнительные задачи, такие как запись нот, перепечатка старых нот и т.д.\nМини-курс по нотному редактору MuseScore имеет доступ на 6 месяцев с возможностью продления.\nМини-курс по обучению работе в нотном редакторе MuseScore является бонусом к приобретению МК по импровизации на тему Чарли Паркера “My Little Suede Shoes”.\nТе, кто купил ранее другие курсы, могут использовать покупку Мини-курса по нотному редактору MuseScore для продления своих курсов. Курсы продляются до момента окончания доступа к новому приобретённому курсу.",
    "Ответы на все вопросы по Мастер-классу по импровизации на тему Чарли Паркера “My Little Suede Shoes”": "МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” - это мини-курс без заданий и обратной связи по ним от преподавателя.\nМини-курс по обучению работе в нотном редакторе MuseScore является бонусом к приобретению МК по импровизации на тему Чарли Паркера “My Little Suede Shoes”.\nМК по импровизации на тему Чарли Паркера “My Little Suede Shoes” рассматривает только один джазовый стандарт, указанный в названии мастер-класса.\nМК по импровизации на тему Чарли Паркера “My Little Suede Shoes” обучает джазовой импровизации в рамках одного джазового стандарта.\nДля обучения по МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” необходимо иметь уверенные навыки игры двумя руками.\r\nВ МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” уроки построены по принципу \"от простого к сложному\".\r\nДля прохождения МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” знать ноты не нужно, обучение идёт без использования нотной записи.\r\nТе, кто купил ранее другие курсы, могут использовать покупку МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” для продления своих курсов. Курсы продляются до момента окончания доступа к новому приобретённому курсу.",
    "Ответы на все вопросы по курсу '10 шагов к музыкальной свободе'": "Курс '10 шагов к музыкальной свободе' - это первый курс онлайн-школы, появившийся в 2011 году, цель которого - развить музыкальный слух у учеников, познакомить их с простыми ходами гармонии, научить строить простые аккорды и играть песни с помощью простых типов аккомпанемента. Курс '10 шагов к музыкальной свободе' включает построение простых и средней сложности аккордов по формуле, типичные гармонические переходы.\n\nКурс не содержит заданий, проверяемых преподавателями, и имеет последовательное прохождение уроков. Каждый следующий урок открывается после просмотра предыдущего.\n\nКурс не рекомендуется для начинающих 'с нуля' и тех, кто 'всё забыл'. Им следует начинать обучение с курса 'Первые шаги', который можно приобрести отдельно или в составе выгодного набора курсов.\n\nКурс '10 шагов к музыкальной свободе' не стоит рекомендовать отдельно от курса 'Ноты прочь! Играю что хочу!', так как последний содержит больше знаний и дополняет первый курс. Однако больше знаний можно получить, приобретя наборы курсов 'всё включено', '6 шагов' или '6 шагов (для продвинутых)'. Поэтому вначале предложи более комплексное обучение с наборами \"всё включено\", \"6 шагов\" или \"6 шагов (для продвинутых)\", а если клиент не соглашается по причине стоимости, то предложи приобрести курс \"Ноты прочь! Играю что хочу!\", а только затем - отдельно приобретение курса \"10 шагов к музыкальной свободе\"\n\nДоступ к курсу '10 шагов к музыкальной свободе' предоставляется на 1 год с возможностью продления.",
    "Что такое MuseScore?": "MuseScore - это бесплатный нотный редактор, который можно установить только на ПК, скачав с официального сайта https://musescore.org. Им пользуются миллионы пианистов и композиторов по всему миру.",
    "Где посмотреть Отзывы?": "Студенты оставляют положительные отзывы о курсах, отмечая доступный язык обучения, авторскую методику Сергея, рассчитанную как для начинающих, так и для продвинутых музыкантов, и чёткое изложение материала \"без воды\".\nЕсть отзывы о всех курсах. Отзывы о всех курсах Сергея Филимонова хранятся в группе ВКонтакте https://vk.com/muzvideo2, а также на сайте https://muzvideo2.ru\nПользователи отмечают системность, полноту, доступность объяснений, структурированность материалов, возможность упорядочить знания, профессионализм преподавателя, личные методики и удобную обучающую платформу.\nПользователи отмечают, что преподаватель Сергей Филимонов системно, полно, честно и интересно объясняет сложные вещи, имеет профессионализм на высшем уровне и невероятную способность с легкостью разъяснять материал. Ученики считают важным титанический труд и стремление Сергея отдать свои знания ученикам.\nТе клиенты, которые оставят отзыв в группе ВКонтакте, получают скидку 15% на приобретение новых курсов.",
    "Ответы на все вопросы по Курсу \"Игра по нотам с листа\"": "В курсе \"Игра по нотам с листа\" собрано около 400 произведений лёгкой и средней сложности, выстроенных в порядке нарастания сложности. Все произведения набраны в нотном редакторе для удобной печати, к каждому произведению сделан аудио-файл и видео-обзор сложных моментов. Есть также задания, которые проверяют опытные преподаватели и дают обратную связь.",
    "Что делает школа в случае длительных неполадок в работе обучающей площадки?": "Школа увеличивает срок доступа к курсам для студентов в случае длительных неполадок в работе обучающей площадки.",
    "Кому принадлежит онлайн-школа фортепиано MuzVideo2.ru?": "Автор школы - Филимонов Сергей Алексеевич. Находится в городе Омске.",
    "Является ли отсутствие оборудования для съёмки основанием для возврата средств?": "Отсутствие оборудования для съёмки или видеозаписи не является основанием для возврата средств, так как такое оборудование не является специфичным и/или труднодоступным.",
    "Ответы на все вопросы по курсу \"Качественная запись фортепиано\"": "Курс \"Качественная запись фортепиано\" представляет собой часовой видеоурок с пошаговым разбором того, что необходимо сделать, чтобы записать свою игру с электронного фортепиано на компьютер без посторонних шумов и помех.\n\nПройдя курс \"Качественная запись фортепиано\", можно добавить качественный звук к своим видео, вставить сыгранную партию в музыкальный редактор для последующей обработки, сохранить на память игру хорошо выученных произведений.",
    "Как осуществляется поддержка учеников?": "Поддержка учеников осуществляется на всех этапах обучения через ответы на вопросы, проверку заданий, контроль и коррекцию ошибок. Так же есть чат учеников, где ученики могут общаться между собой и делиться своими навыками друг с другом.",
    "В чём особенности онлайн-курсов школы MuzVideo2.ru?": "Онлайн-курсы школы MuzVideo2.ru состоят из видеоуроков, тестов, заданий и качественной обратной связи от преподавателей.",
    "Где происходит общение учеников?": "Ученики могут общаться внутри платформы в общем чате учеников или в чате учеников ВКонтакте, а также есть чат в Телеграм.",
    "Как присоединиться к чату учеников?": "Ссылка-приглашение (только для тех, кто приобрёл курсы, другим давать нельзя) для присоединения к чату учеников ВКонтакте - https://vk.me/join/6JMEj4IT1U5/ylYOzNfQsfc7d/t/YXWS8RU=. Также (только для учеников, кто купил обучение!) есть чат в Телеграм. Ссылка-приглашение - https://t.me/+wXvnWdEerB84N2Yy. На обучающей площадке 'Антитренинги' чат учеников находится в разделе 'Сообщения'.",
    "Кто основал онлайн-школу фортепиано MuzVideo2.ru?": "Онлайн-школу фортепиано MuzVideo2.ru основал Филимонов Сергей в 2011 году.",
    "Что если я долго не смогу заниматься?": "Перед длительной командировкой ученик может написать нам и по возвращению мы продлим ему доступ бесплатно к приобретённым курсам на срок отсутствия.\nЕсли ученика долго не было на площадке (месяц и больше), то попроси оставить свой емейл, чтобы мы проверили и сделали продление бесплатно. Обязательно предупреди, что бесплатное продление мы делаем один раз в течение срока доступа, поэтому его лучше делать в конце срока доступа, если он ещё не наступил.",
    "Как сдавать домашние задания через Яндекс.Диск?": "Используется для сдачи домашних заданий на наших курсах. Домашние задания сдаются так: ученик устанавливает приложение \"Яндекс.Диск\", записывает задание на телефон, затем нажимает кнопку \"поделиться\" и выбирает \"Яндекс.Диск\". Задание загрузится в Яндекс.Диск. Далее открывает приложение \"Яндекс.Диск\", находит последний загруженный файл и щёлкает по нему, выбирает \"поделиться\" и копирует ссылку. Далее открывает на телефоне обучающую площадку, открывает урок с заданием, которое он выполнял, пролистывает до конца страницы, где есть окно для вставки ссылки с заданием. Вставляет ссылку в окно и нажимает кнопку \"отправить на проверку\". Задания проверяются в течение 24 часов. Если проверка затянулась, пусть напишет Сергею. В случае вопросов по установке приложения Яндекс.Диск - помоги ученику.",
    "Как сдавать домашние задания через Гугл диск?": "Используется для сдачи домашних заданий на наших курсах. Домашние задания сдаются так: ученик устанавливает приложение \"Гугл диск\", записывает задание на телефон, затем нажимает кнопку \"поделиться\" и выбирает \"Гугл диск\". Задание загрузится в Гугл диск. Далее открывает приложение \"гугл диск\", находит последний загруженный файл и щёлкает по нему. Необходимо переключить доступ к файлу \"для всех\", затем скопировать ссылку. Далее открывает на телефоне обучающую площадку, открывает урок с заданием, которое он выполнял, пролистывает до конца страницы, где есть окно для вставки ссылки с заданием. Вставляет ссылку в окно и нажимает кнопку \"отправить на проверку\". Задания проверяются в течение 24 часов. Если проверка затянулась, пусть напишет Сергею. В случае вопросов по установке приложения Гугл диск - помоги ученику.",
    "В каких курсах есть домашние задания?": "Домашние задания есть не во всех курсах. Они есть в курсах \"Первые шаги\", \"Игра по нотам с листа\", \"Импровизация с нуля\", \"Мастер Аранжировки\", \"Блюз Мастер\", \"Баллад Мастер\". Остальные курсы можно проходить без сдачи домашних заданий.\nДомашние задания сдаются так: ученик устанавливает приложение \"Яндекс.Диск\", записывает задание на телефон, затем нажимает кнопку \"поделиться\" и выбирает \"Яндекс.Диск\". Задание загрузится в Яндекс.Диск. Далее открывает приложение \"Яндекс.Диск\", находит последний загруженный файл и щёлкает по нему, выбирает \"поделиться\" и копирует ссылку. Далее открывает на телефоне обучающую площадку, открывает урок с заданием, которое он выполнял, пролистывает до конца страницы, где есть окно для вставки ссылки с заданием. Вставляет ссылку в окно и нажимает кнопку \"отправить на проверку\". Подробная инструкция по загрузке задания на платформу находится в уроке 6.2 курса \"Первые шаги\", а также в начале курса \"Игра по нотам с листа\" перед первым заданием. Задания проверяются в течение 24 часов. Если проверка затянулась, пусть напишет Сергею - автору онлайн-школы. В случае вопросов по установке приложения Яндекс.Диск - помоги ученику.",
    "Каким образом организовано обучение в школе?": "Обучение организовано так, чтобы ученикам было максимально комфортно проходить обучение и достигать результатов. Предусмотрена единая платформа, проверка заданий и поддержка преподавателя, предзаписанные уроки и общий чат для учеников.",
    "Какие особенности имеет единая платформа для обучения?": "Единая платформа для обучения работает на любых устройствах и требует только браузера. Для мобильных устройств есть приложение.",
    "Есть ли у вас приложение для телефона?": "Приложение для обучения называется \"Антитренинги\". Его можно скачать в google play market и App Store. Для входа используется логин (емейл ученика) и пароль (знает только ученик). Приложение может работать менее стабильно, поэтому в случае проблем можно порекомендовать ученику воспользоваться браузером, в котором вбить ссылку https://antitreningi.ru/student и войти в свой аккаунт.",
    "Какой срок доступа к курсам?": "Срок доступа к курсам и мастер-классам составляет от 6 месяцев до 3 лет в зависимости от курса или набора курсов с возможностью продления.",
    "Каковы результаты пользователей после прохождения курсов?": "Многие пользователи отмечают значительное повышение знаний и навыков, возможность свободно импровизировать и играть на инструменте, восстановление и дополнение знаний.",
    "Нужно ли посещать онлайн уроки?": "Все уроки курсов уже записаны, нет необходимости ждать начала занятий, можно сразу начинать учиться в своём темпе.",
    "В какое время у вас проходят занятия?": "Все уроки курсов уже записаны, нет необходимости ждать начала занятий, можно сразу начинать учиться в своём темпе.",
	"Ответы на все вопросы по курсу 'Мастер Аранжировки'": "Курс 'Мастер Аранжировки' обучает, как сделать одно и то же произведение в разных стилях, усилить или ослабить аккомпанемент, заполнить пустоту в произведении, придумать вступление и концовку, сделать красивые переходы между частями произведения и собрать всё произведение, чтобы у него появилась идея и смысл.",
    "Для кого подойдут курсы в MuzVideo2.ru?": "Курсы подойдут для взрослых людей (от 14 лет):\n- начинающих, \n- тех, кто вернулся к игре после долгого перерыва,\n- вокалистов, \n- музыкантов, играющих на других инструментах,\n- преподавателей в поисках новых методик обучения.",
    "Чему вы учите на курсах?": "Обучение включает в себя множество курсов: обучение базовым навыкам игры на фортепиано двумя руками, включая постановку руки. Далее технические упражнения, уникальные для данной школы, т.к. разрабатывались авторов курсов самостоятельно. Далее обучение игре по нотам. Затем обучение построения аккордам по новой ускоренной методике. Затем обучение построения гармонии. Затем импровизация. Затем фортепианная аранжировка. Затем курсы по стилям музыки \"Блюз\" и \"Баллады\", а также отдельные мастер-классы.",
    "Ответы на все вопросы по курсу Виртуозная игра на фортепиано за 12 минут в день": "Это онлайн-курс по быстрому развитию техники игры на фортепиано, разработанный Сергеем Филимоновым. Курс направлен на развитие скорости и силы мышц, отвечающих за быстрое поднятие и опускание пальцев на клавиатуру. Он требует всего 12 минут в день на отработку упражнений с высокой эффективностью.\nМетодика разработана Сергеем Филимоновым и включает знания из области музыки, медицины и фитнеса. Она позволяет развивать мышцы наиболее быстро и эффективно, затрачивая всего 12 минут в день. Методика существенно превосходит гаммы и упражнения Ганона по эффективности. Подходит для начинающих для разработки \"деревянных\" или \"ватных\" пальцев, а также для восстановления навыков после длительного отсутствия занятий.\nСтуденты утверждают, что курс помогает улучшить скорость и уверенность пальцев, укрепляет силу пальцев, уменьшает количество промахов и подходит даже для новичков. В отзывах отмечается, что курс дает ощутимый результат за короткое время.\nВ развитии техники игры существует несколько направлений движения:\n1. Развитие скорости и силы мышц, отвечающих за быстрое поднятие и опускание пальцев на клавиатуру. Пальцы должны успевать подниматься, делать «замах» и опускаться на клавиатуру в нужном темпе. В этом направлении нужно усиленно заниматься тогда, когда Вы чувствуете, что «пальцы не слушаются», «они как деревянные». То есть мозг успевает посылать нужные сигналы к мышцам, но они не успевают отрабатывать импульсы. То есть движения пальцев получаются недостаточно быстрыми, недостаточно амплитудными, недостаточно сильными для совершения быстрого и сильного удара по клавишам.\n\n2. Развитие точности попадания по клавишам. Точность попадания по клавишам во многом зависит и от скорости и силы мышц, но в большей степени зависит от работы мозга, ведь это он управляет движениями пальцев и если мозг пока что не чувствует «габаритов» клавиш на клавиатуре, то Вы будете часто промахиваться мимо нужных Вам нот.\n\n3. Развитие мозга. Именно мозг отвечает за скорость выдачи сигналов к мышцам. Если мышцы, отвечающие за движение пальцев, развиты хорошо, но мозг «не успевает», то может получиться такая ситуация: Вы играете сложный пассаж. В легких местах Вы справляетесь легко и пальцы не ошибаются. В сложных местах Вы не можете сыграть быстро. Это означает, что мозг не успевает обрабатывать информацию и посылать нужные сигналы к мышцам. Мышцы развиты достаточно для скоростной игры пассажа, а мозг «не успевает». В данном случае приходится отрабатывать пассаж медленно, чтобы мозг запомнил движения пальцев и потом при быстрой игре вовремя посылал сигналы.\n\nКурс «Виртуозная игра на фортепиано за 12 минут в день» направлен на развитие первого навыка — на развитие скорости и силы мышц, отвечающих за быстрое поднятие и опускание пальцев на клавиатуру. В курсе задействована методика, разработанная автором сайта muzvideo2.ru Сергеем Филимоновым. Она отвечает всем требованиям для того, чтобы мышцы развивались наиболее быстро. Существенно превосходит по эффективности гаммы и упражнения Ганона, т.к. требует всего 12 минут в день на отработку упражнений с большой эффективностью. В методике используются знания из области музыки, медицины и фитнеса, позволяющие всесторонне понять проблему развития мышц и разработать специализированные упражнения.\n\nВы сможете отслеживать и записывать свои результаты для контроля обучения. Мы гарантируем Вам эффект от занятий при условии ежедневных тренировок не менее, чем по 12 минут в день, строго придерживаясь методики, отслеживая возможные ошибки самостоятельно. Все возможные ошибки описаны в отдельном видеоуроке, что даёт Вам возможность правильно отслеживать и не допускать их. В случае отсутствия эффективности, Вам нужно связаться с автором методики для выяснения возможных причин неэффективности с целью коррекции занятий. То есть, мы полностью отвечаем за Ваш результат по развитию скорости и силы мышц в течение 2х месяцев после приобретения курса. Однако мы не гарантируем развитие навыка по точности попадания пальцев по клавишам в сложных пассажах, т.к. этот навык требует развития мозга и длительных тренировок в медленном темпе каждого отдельно взятого пассажа. То есть это совершенно другая работа.\n\nДоступ к курсу - 6 месяцев. Возможно продление.\nПри приобретении этого курса мы можем продлить остальные курсы на срок действия купленного курса.\n\nСсылка на подробное описание курса - https://muzvideo2.ru/archives/1879\nЦена - 2990 рублей\nСсылка на покупке - https://antitreningi.ru/pay/ztfftpt",
    "Ответы на все вопросы по курсу Аккорд-Мастер": "Вы бы хотели научиться не просто копировать с видео чужие аккорды, но и:\n\nСтроить их самостоятельно?\nНаучиться превращать банальные аккорды в гармоническую «вкуснятину»?\nДелать тот аккомпанемент, который достоин выбранной Вами песни?\nСочинять музыку на основе таких красивых аккордов?\nИграть не просто те аккорды, которые написаны в цифровках, но и уметь усложнять их, добавлять им новые краски?\nОнлайн-курс «Аккорд-Мастер» содержит всё необходимое для построения всех возможных аккордов, известных на сегодняшний день, от трезвучий до самых сложных аккордов. Вы сможете:\n\nПеревоплощать бедно звучащие аккорды в красивейшее сочетание звуков.\nНаучитесь строить джазовые аккорды и сможете разнообразить свой аккомпанемент.\nНаучитесь использовать даже простые аккорды иначе, чем сейчас.\nНаучитесь «читать» аккорды — понимать, что это за аккорд по имеющимся звукам аккорда.\nНаучитесь понимать буквенно-цифровые обозначения аккордов\nКурс рассчитан на 3-6 месяцев обучения.\n\nСтоимость курса: 13990 рублей, ссылка на покупку курса \"Аккорд-Мастер\" - https://antitreningi.ru/pay/fwedbqf\nВходит в набор \"Аккорд-Мастер\"+\"Мастер Гармонии\" (цена набора 17990 руб, ссылка на покупку набора - https://antitreningi.ru/pay/xyowpaw) \nВходит в набор «АККОРД-МАСТЕР»+«BLUES MASTER»+«BALLAD MASTER» (цена набора 19990 рублей, ссылка на покупку набора - https://antitreningi.ru/pay/ldkfifo)\n\nСсылки на пробные уроки курса:\nПостроение интервалов, формулы аккордов - https://youtu.be/btIA1uIbp6M\nПостроение трезвучий - https://youtu.be/XAigNSrBxDE\nУпражнения по построению трезвучий - https://youtu.be/LFK_fYbccDY\n\nСодержание курса:\nУрок 1 — Введение. Формулы аккордов\nВ этом уроке Вы узнаете, для чего нужно знать аккорды — простые и сложные. На чём основан принцип построения аккордов. Формулы аккордов.\n\nУрок 2 — Построение интервалов\nВ этом уроке Вы познакомитесь со всеми интервалами, узнаете, зачем они нужны на примерах, увидите, как применяются интервалы в аккордах.\n\nУрок 3 — Построение всех видов трезвучий\nВ этом уроке Вы научитесь строить 4 вида трезвучий — аккордов, состоящих из трёх звуков.\n\nУрок 4 — Упражнения для отработки трезвучий\nВ этом уроке содержатся несколько отличных упражнений для отработки трезвучий. Если выполните все и доведёте игру упражнений до высокого уровня, то у Вас не будет никаких проблем с построением трезвучий. Будете строить их с «закрытыми глазами».\n\nУрок 5 — Построение всех видов септаккордов\nВ этом уроке Вы познакомитесь с техниками построения всех видов септаккордов.\n\nУрок 6 — Обращения септаккордов\nВ этом уроке Вы узнаете, что такое обращения, какими они бывают, как называются, как их узнать и отличить одно от другого.\n\nУрок 7 — Упражнения для отработки септаккордов\nВ этом уроке несколько классных упражнений для отработки построения септаккордов. Выполните их все и любой экзамен по септаккордам Вам будет не страшен.\n\nУрок 8 — Буквенное обозначение аккордов\nВ этом уроке объясняются все принципы буквенного обозначения аккордов с различными вариантами написания. Просмотрев этот урок, Вы больше не запутаетесь в чужих аккордах.\n\nУрок 9 — Практика применения трезвучий и септаккордов\n\nВ этом уроке мы возьмём в качестве примера песню «Остров невезения» с аккордового сайта и сделаем для неё аккомпанемент на основе трезвучий и септаккордов.\n\nУрок 10 — Широкое расположение аккордов\n\nВ этом уроке Вы узнаете, что такое «широкое расположение» аккордов и зачем его нужно использовать, какие минимальные интервалы можно применять в каждой басовой октаве, чтобы аккорд не выглядел грязным. Вы увидите несколько примеров того, как можно переделать грязно звучащий аккорд на «чисто» звучащий.\n\nУрок 11 — Блок-аккорды\n\nВ этом уроке вы познакомитесь с понятием «Блок-Аккорды», которые мы с Вами применим всё в той же песне «Остров невезения» и сделаем звучание этой песни намного мощнее.\n\nУрок 12 — Аккорды с задержанием\n\nВ этом уроке Вы узнаете, что такое «SUS-аккорды», как их можно услышать в чужом исполнении, для чего их можно применять. Мы с Вами используем аккорды с задержанием для аранжировки песенки «Маленькой ёлочке холодно зимой».\n\nУрок 13 — Аккорды с добавленной секстой и второй ступенью\n\nВ этом уроке Вы познакомитесь с аккордом типа C6, чем он отличается от септаккорда и как его можно использовать на практике для гармонизации обычных произведений.\n\nУрок 14 — Квартовые аккорды\n\nВ этом уроке Вы узнаете, как строятся квартовые аккорды и как их можно применять на практике.\n\nУрок 15 — «Простые» сложные аккорды\n\nЭто уникальный урок, так как в нём рассказывается, как Вы сможете построить три вида сложных аккордов с помощью простой авторской техники. И даже не одной, а целых четырёх техник. Вы сможете выбрать, какая техника построения Вам больше нравится и будете строить аккорды с 5-7 звуками на «РАЗ-ДВА»!\n\nУрок 16 — Практика построение укороченных «сложных» аккордов\n\nВ этом уроке только практика. Большие аккорды с 5-7 звуками как правило не играются целиком, поэтому Вам просто необходимо понимать, как можно укоротить сложные аккорды, чтобы не потерять их красоту и понимать, как можно просто использовать сложные аккорды в обычных песнях.\n\nУрок 17 — Гармонизация простой песни\n\nВ этом уроке мы с Вами гармонизируем песню «Маленькой ёлочке холодно зимой» за счёт всех тех аккордов, которые уже успели пройти к этому этапу — за счёт тех самых укороченных версий сложных аккордов, которые прошли в прошлом уроке, а также за счёт септаккордов и аккордов с добавленной секстой.\n\nУрок 18 — Простые тритоновые аккорды — техника построения\n\nВ этом уроке Вы узнаете, что такое тритоновые аккорды, для чего они применяются, какие аккорды можно заменить на тритоновые и как это сделать на примере нашей аранжировки «Маленькой ёлочке холодно зимой», которую мы делали в прошлых уроках.\n\nУрок 19 — Тритоновая замена\n\nВ этом уроке Вы познакомитесь с понятием «тритоновая замена» и научитесь ею пользоваться. Мы сделаем это на примере той же аранжировки «Маленькой ёлочке холодно зимой».\n\nУрок 20 — Тритоновые аккорды уровня ПРОФИ — техника построения\n\nВ этом уроке Вы узнаете, как просто и быстро можно построить 24(!) тритоновых аккорда для замены всего одного единственного доминантного аккорда. Это уникальный урок с авторской техникой построения.\n\nУрок 21 — Супер-джазовые упражнения на отработку тритоновых аккордов\n\nЭто тоже уникальный урок с авторскими упражнениями для отработки всех видов тритоновых аккордов.\n\nУрок 22 — Как определять сложные аккорды. Разбор красивой аккордовой последовательности\n\nВ этом уроке Вы научитесь определять сложные аккорды, которые встретите «у кого-то ещё». На что обращать внимание, как избежать ошибок и т.д.\n\nУрок 23 — Трудности транспонирования сложных аккордов\n\nТранспонировать большие аккорды сложно. В этом уроке Вы узнаете, почему и как с этим бороться. Мы с Вами перенесём в другую тональность ту аранжировку аккордовой последовательности, которую разобрали в прошлом уроке.\n\nУрок 24 — Делаем аранжировку песни «Happy Birthday To You» (2 видеоурока)\n\nВ этом уроке мы с Вами шаг за шагом сделаем аранжировку песни «Happy Birthday To You» и используем все те аккорды и тритоновые замены, которые прошли в курсе.\n\nТестирование.\nКурс содержит 11 тестов по урокам курса, что поможет Вам проверить себя и попрактиковаться в построении аккордов.\n\nКак проходит обучение?\nПосле приобретения курса мы предоставим Вам доступ к обучающей площадке, на которой расположены все видеоуроки курса. Обучающая площадка позволяет заниматься с любого устройства (ПК, ноутбук, планшет, смартфон) благодаря возможности просмотра через любой браузер.\n\nОграничение по времени пользования\nДоступ к курсу предоставляется сроком на 12 месяцев. После окончания срока пользования Вы сможете продлить обучение. Стоимость продления:\n1. 600 руб — продление на 6 месяцев ВСЕХ приобретённых Вами курсов.\n2. 1000 руб — продление на 12 месяцев ВСЕХ приобретённых Вами курсов.\n\nКурс \"Аккорд Мастер\" включает видеоуроки, одно задание в конце курса и тесты. Доступ к курсу предоставляется на 1 год после оплаты.",
    "Ответы на все вопросы по курсу Игра по нотам с листа": "Что мы сделали для того, чтобы Вы научились играть по нотам с листа:\r\nСобрали для Вас около 400 произведений лёгкой и средней сложности (сложные произведения с листа могут сыграть только исключительные профессионалы).\r\nВыстроили их в порядке нарастания сложности\r\nВсе произведения набрали в нотном редакторе, чтобы их было удобно печатать на формате А4\r\nСделали к каждому произведению аудио-файл (mp3) для прослушивания перед игрой\r\nСделали к каждому произведению видео-обзор сложных моментов и советов по игре (получилось около 17 ЧАСОВ видеоматериала).\r\nСделали задания по игре произведений курса, которые нужно выполнять 1 раз в неделю.\r\nСоздали проверочный этап (будем проверять Ваши задания)\r\nВ чём принцип действия курса:\r\nМы уверены, что научиться читать ноты — это почти то же самое, что и обучение чтению. Чтобы научиться читать, ребёнок должен читать понемногу каждый день. Нельзя давать ребёнку сразу сложную книгу со сложным текстом, так как он будет очень долго читать слова и быстро потеряет интерес к чтению. Поэтому мы собрали для Вас очень большое количество произведений, начиная именно с лёгких, элементарных вещей. Вы должны суметь сыграть каждое произведение с ходу, «с листа» и кроме того, читать нотный текст каждый день. Если Вы будете каждый день уделять 15-30 минут времени на разбор нового произведения, которое мы Вам предложим, то довольно быстро Вы начнёте лучше разбираться в нотах, а к концу курса сможете без проблем играть с листа произведения начальной и средней степени сложности, а в разборе сложных произведений у Вас будет большое преимущество перед теми, кто не проходил наш курс.\r\n\r\nПочему лучше воспользоваться курсом, а не начинать этот путь самостоятельно:\r\nКаждый из Вас, конечно, может брать новые ноты каждый день и тренироваться в течение года, но если Вы воспользуетесь курсом, у Вас будет много преимуществ:\r\n\r\nВам не нужно будет искать произведения каждый день и тратить на это время\r\nВам не нужно будет проводить отсев произведений по возрастающей сложности.\r\nУ Вас будут готовые нотные листы в отличном качестве, которые можно легко распечатать на бумаге формата А4 (в интернете часто можно встретить ноты плохого качества и даже ноты с ошибками. Мы проверили и исключили 99-100% ошибок из нотного текста)\r\nУ Вас будут видео-пояснения по игре каждого произведения. Все новые нотные обозначения будут объяснены и Вы не столкнётесь с «неизвестным» обозначением в нотах. Это очень помогает, если Вы уже подзабыли нотные значки (например «фермата», «тенуто», «сеньо» и др.). Мы покажем и объясним все штрихи и обозначения в нотах.\r\nУ Вас будут аудио-примеры. Вы сможете прослушать каждое произведение ещё ДО того, как Вы его сыграете сами. Это очень помогает понять мелодику и ритмику произведения и лучше настраивает на игру.\r\nУ Вас будет план действий — как нужно сделать предварительный разбор нот, чтобы при игре у Вас было как можно меньше ошибок.\r\nУ Вас будут задания, которые нужно выполнять (52 задания — по 1 заданию на каждую неделю в году). Думаю, что Вы будете гораздо лучше соблюдать некий «режим» по разбору новых нот, когда есть необходимость сдать задание вовремя. Многим трудно себя заставлять, если никто не увидит и не оценит.\r\nВаши задания будет проверять преподаватель, который похвалит, если задание выполнено хорошо, либо, если нужно, укажет на ошибки. Кроме того, за задание выставляется оценка.\r\nПо окончанию курса при хорошем среднем балле Вы получите сертификат об успешном прохождении курса. В сертификате будет отображено, сколько произведений Вы сыграли и каков Ваш средний балл.\r\nНайдите себя в списке:\r\nОсновная задача курса — игра по нотам «с листа», но поскольку курс содержит большое количество нот, выстроенных в порядке возрастания сложности, то может использоваться в разных целях. Например:\r\n\r\nВы хотите научиться играть по нотам «с листа» (основная задача)\r\nВы давно не играли по нотам и хотите «вспомнить» как это делается. Обычно в таких случаях как раз нужно начинать с лёгких произведений и наш курс как раз поможет сделать правильный выбор произведений в последовательности «от простого к сложному».\r\nВы учитесь в музыкальной школе, но хотите больше играть по нотам, чтобы улучшить свой навык разбора нот.\r\nВы — родитель и Вы хотите, чтобы Ваш ребёнок, который учится в музыкальной школе, научился играть по нотам с листа. Каждый день давайте ему играть нотные листы из нашего курса и помогайте ему сделать предварительный разбор. Так Вы поможете ребёнку освоить эту непростую технику чтения нот, на которую обычно в музыкальной школе уделяется так мало внимания.\r\nВы — «самоучка» и только недавно стали осваивать нотную грамоту. С нашим набором произведений Вы сможете двигаться «от простого к сложному» каждый день.\r\nВы — учитель музыкальной школы и хотите просто получить набор нотных листов, чтобы давать их своим ученикам для разбора (каждое произведение набрано заново в нотном редакторе, поэтому высокого качества и сопровождается аудио-файлом). Для учителей музыкальных школ у нас особые условия по данному курсу. Для получения информации, свяжитесь с нами по емейлу: admin@muzvideo2.ru\r\nКак и где будет проходить обучение:\r\n\r\n\r\nОбучение проходит на современной обучающей площадке «Антитренинги». Вы сможете заниматься как с ПК или ноутбука, так и с планшета или мобильного телефона. В течение дня после оплаты курса Вам придёт письмо с приглашением на курс и Вы сможете начать просматривать первые вступительные видеоуроки, а также сразу сможете скачать первые 7 нотных листов и 7 аудиофайлов для предпрослушивания. Вы получите все рекомендации и план действий по прохождению курса. Как только Вы будете готовы, Вы играете нотные листы и записываете свою игру на телефон (или видеокамеру). Ваша ссылка на видео — это Ваше выполненное задание. В течение дня мы проверяем выполненное задание и если Вы сыграли все нотные листы, то получите доступ к набору нотных листов на следующую неделю и оценку выполнения задания. Мы не распространяем видео наших учеников без их согласия. Поэтому Вы можете быть спокойны и присылать свои видео-задания на условиях анонимности.\r\n\r\nПри желании, Вы можете проходить курс быстрее и сдавать задания не раз в неделю, а 2 или даже 3 раза в неделю. В этом смысле мы Вас не ограничиваем.\r\n\r\nЧто будет:\r\nВозможность скачивать нотные листы и распечатывать их\r\nВозможность смотреть видеопояснения к каждому произведению\r\nАудио-файлы каждого произведения для скачивания и прослушивания\r\nПроверка домашних заданий\r\nОбратная связь от преподавателя\r\nПоследовательное прохождение курса\r\nДоступ к курсу на обучающей площадке на 1 год",
    "Персональные данные для оформления заказа": "Покупатель обязан предоставить имя и фамилию, контактный номер телефона и адрес электронной почты. Это требуется для заполнения карточки ученика и организации доступа к обучающей площадке.",
    "Ответы на все вопросы по курсу BLUES MASTER": "Погрузитесь в магию блюза с курсом \"Блюз Мастер\"!\n\nОсвойте импровизацию в стиле блюз\n\nЭтот курс станет вашим проводником в мир экспрессивного и динамичного музыкального стиля. Вы научитесь создавать блюзовые мелодии, комбинировать ритмические фигуры и украшать свои импровизации характерными элементами блюза.\n\nЧто вы получите, пройдя курс?\n\nТехники блюзовой импровизации: изучите основные приёмы и создавайте мощные музыкальные фразы.\nРитмическое разнообразие: научитесь использовать характерные блюзовые ритмы и свинг.\nПонимание блюзовой гармонии: освоите структуру блюзового квадрата и варианты его использования.\nРазвитие техники игры: улучшите владение инструментом через специальные упражнения.\n\nПочему именно Блюз Мастер?\n\nПодходит для любого уровня: курс идеально подходит как для начинающих, так и для продолжающих музыкантов.\nГибкость обучения: занимайтесь в любое удобное время.\nПошаговая методика: каждое занятие раскрывает один конкретный аспект блюзовой игры.\nОбратная связь от автора: ваши домашние задания проверяет профессионал, давая точные рекомендации.\n\nЧто входит в курс?\n\n50+ видеоуроков с демонстрацией приёмов игры.\n12 практических заданий для закрепления навыков.\nТематические упражнения на развитие ритма, техники и мелодии.\nМатериалы для самостоятельной работы.\nДоступ на 1 год.\n\nДля кого этот курс?\n\nКурс будет полезен:\n\nТем, кто хочет освоить блюзовые приемы игры и сделать свою музыку живой.\nПианистам, мечтающим импровизировать в блюзовом и буги-вуги стилях.\nЛюбителям фортепиано, желающим привнести драйв в свою игру.\n\nКак проходит обучение?\n\nПросматривайте уроки и осваивайте новый материал.\nВыполняйте задания, чтобы закрепить навыки.\nПолучайте обратную связь и рекомендации по улучшению.\nПостепенно интегрируйте полученные знания в свою игру.\n\nОтзывы наших учеников\n\nСергей Н.:\n“Долгое время пытался понять, как же правильно играть блюз. Этот курс наконец расставил всё по полочкам. Теперь я уверенно импровизирую и чувствую себя настоящим блюзменом!”\n\nАнна Л.:\n“Курс просто огонь! Всего за месяц я научилась играть свои первые блюзовые композиции. Рекомендую всем!”",
    "Зачем нужен навык построения аккордов": "Навык построения аккордов позволяет легко строить аккорды на фортепиано и предлагать различные варианты улучшения аккордов, показанных друзьям-гитаристам. На аккордовых звуках строится мелодия импровизации. Поэтому навык построения аккордов также важен при освоении импровизации, аранжировке и сочинении музыки.",
    "Ответы на все вопросы по курсу BALLAD MASTER": "Этот курс поможет вам раскрыть свой творческий потенциал и научиться создавать баллады, которые затронут души слушателей. Вы узнаете, как сочетать аккорды, гармонии и мелодии для создания эмоциональных произведений в балладном стиле.\n\nЧто вы получите, пройдя курс?\n\nУверенная импровизация: вы сможете легко комбинировать аккорды и мелодии, превращая свои чувства в музыку.\nПонимание музыкальной структуры: научитесь анализировать и строить гармонии, которые делают баллады волшебными.\nРазвитие техники игры: улучшите координацию рук и освоите специфические приемы для балладного стиля.\nУмение играть эмоционально: передавайте настроение через музыку, используя динамику, ритм и особые техники.\n\nПочему именно BALLAD MASTER?\n\nКороткие уроки: всего 5-15 минут для изучения одного навыка. Это позволит заниматься даже при плотном графике.\nПодходит для взрослых: курс разработан специально для тех, кто давно мечтал научиться играть на фортепиано.\nОбратная связь: вы получаете персональные рекомендации и разбор ваших домашних заданий.\nПрогресс уже через 2 недели: начнете создавать свои музыкальные композиции и удивите близких.\n\nЧто входит в курс?\n\n66 структурированных уроков с пошаговыми объяснениями.\n12 домашних заданий с разбором и обратной связью.\nПрактические упражнения для закрепления навыков.\nВидеоматериалы высокого качества с подсветкой клавиш.\nДоступ на 1 год: учитесь в своем темпе, возвращайтесь к материалам, когда потребуется.\n\nДля кого этот курс?\n\nКурс идеально подходит:\n\nДля взрослых, которые хотят научиться играть выразительно и красиво.\nДля тех, кто уже умеет играть, но хочет научиться импровизировать и создавать собственные баллады.\nДля любителей музыки, мечтающих научиться передавать свои эмоции через инструмент.\n\nКак проходит обучение?\n\nВы смотрите уроки и сразу применяете знания на практике.\nВыполняете домашние задания, которые проверяет автор курса.\nПолучаете персональные рекомендации по улучшению техники и музыкального исполнения.\nПостепенно переходите от простых к более сложным балладным композициям.\n\nЧто говорят наши ученики?\n\nТатьяна Цыганова:\n“Раньше я даже не представляла, как начать импровизировать. Но спустя два месяца занятий я уже могу создавать полноценные музыкальные произведения. Это потрясающе!”\n\nИрина Викторовна Борисенко:\n“Курс помог мне не только понять основы гармонии, но и улучшить технику игры. Теперь я могу выразить свои чувства через музыку.”",
    "Кто несет ответственность за хранение персональных данных, предоставленных банку": "Если покупатель оформляет рассрочку на курсы через банк и предоставляет банку свои персональные данные, банк несет дальнейшую ответственность за хранение и нераспространение этих данных.",
    "Какие условия заключения договора предлагает онлайн-школа фортепиано MuzVideo2.ru": "Онлайн-школа фортепиано MuzVideo2.ru предлагает физическим лицам заключить договор на условиях оферты. Договор считается заключенным с момента оплаты заказа покупателем.\nСсылка на договор оферты - muzvideo2.ru/oferta\nЕсли есть необходимость оформить договор на юридическое лицо, то для этого необходимо связаться с автором курса, Сергеем Филимоновым.",
    "Может ли школа изменить оферту": "Школа вправе изменить оферту по своему усмотрению. Изменения вступают в силу с момента публикации на сайте.",
    "У меня нет письма после оплаты, что делать?": "Покупатель должен сначала проверить папку «спам» и «рассылки» своего почтового ящика за дату оплаты. Если письмо не найдено, то возможно клиент неправильно указал емейл при оплату. Необходимо, чтобы клиент связался с Сергеем для повторной отправки информации по заказу.",
    "Почему телефон вашей школы не отвечает?": "Напишите пожалуйста ваш вопрос. Я постараюсь вам помочь.",
    "Как осуществляется поддержка учеников?": "1. По факту блокировки или продления доступа: отправьте сообщение в телеграм t.me/muzvideo2, либо в whatsapp по телефону +79609921955. Срок разрешения проблемы — не более 24 часов. 2. По вопросам, связанным с учебными материалами: отправьте сообщение в ВКонтакте, либо в общий чат учеников на обучающей площадке «Антитренинги». Срок ответа — не более 24 часов. 3. По вопросам, связанным с проверкой домашних заданий: отправьте сообщение через обучающую площадку «Антитренинги» в разделе «сообщения/наставники» наставнику Вашего курса или Сергею Филимонову. Срок ответа — не более 24 часов. 4. По вопросам, связанным со сбоями в работе обучающей площадки: обращаться нужно к техподдержке обучающей площадки «Антитренинги». Срок ответа обычно от 5 до 30 минут.",
    "Какие контакты и реквизиты?": "ИП Филимонов С.А., ИНН 550615240669, ОГРНИП 318554300045476. Юр./факт. адрес: Омская обл, с. Новомосковка, ул. Въездная, д.13, тел. +79609921955, admin@muzvideo2.ru.",
    "Обязательно ли иметь музыкальный слух, чтобы научиться играть на пианино?": "Нет, иметь музыкальный слух необязательно. Если Вы слышите музыку, чувствуете её ритм и хотите её сыграть, то это уже достаточно. Многие музыканты отлично играют музыку, но не умеют петь.",
    "Где вы используете персональные данные клиента?": "Данные клиента используются для оплаты заказа и осуществления доставки. Они используются для связи с клиентом и не разглашаются третьим лицам без его согласия.",
    "Почему вы долго не отвечаете?": "Вы можете связаться напрямую с автором курса, Сергеем Филимоновым, по телефону, WhatsApp, Telegram, Viber +79609921955 с 7 до 18 часов по Московскому времени.",
    "Что запрещено или нельзя делать в вашей онлайн-школе?": "Запрещено приобретать курсы с целью бесплатного распространения или с целью перепродажи другим лицам за любую стоимость. Факт передачи доступа или продажи курсов третьим лицам будет рассматриваться как мошенничество и преследоваться по закону.",
    "Где проходит обучение? Где находится обучающая площадка?": "Обучение проходит на обучающей площадке «Антитренинги», которая не принадлежит школе. Школа не несет ответственности за её работу, но реагирует на сбои и информирует техническую поддержку. Вход для учеников на обучающую платформу находится по ссылке https://antitreningi.ru/student",
    "Что будет в случае нарушения условий договора-оферты?": "Онлайн-школа вправе приостановить или отказать в предоставлении услуг обучения любому из клиентов в одностороннем порядке с возвратом уплаченной суммы полностью или за вычетом уже оказанных услуг.",
    "По каким причинам онлайн-школа может отказать в дальнейших услугах обучения": "1. Оскорбления преподавателей, менеджеров или администрации школы 2. Подозрения в мошенничестве, связанном с покупкой курсов с целью перепродажи копий 3. Повторное приобретение курсов клиентом, которому ранее был совершён возврат средств 4. Другие причины, сочтённые администрацией онлайн-школы весомыми для отказа.",
    "Может ли онлайн-школа сменить обучающую площадку?": "Школа вправе сменить обучающую площадку в любой момент по любым причинам. Ученики оповещаются не позже, чем за 1 месяц до смены на электронную почту, указанную при заказе. Ученик обязан проверять свою электронную почту и настраивать спам-фильтры, чтобы письма от адреса admin@muzvideo2.ru всегда попадали в папку «входящие». Доступ к курсам переносится на новую площадку.",
    "Возможно ли вернуть деньги за обучение?": "Собери данные с клиента: его емейл, когда приобретал курсы, что именно приобрёл, занимался ли он по курсам. Затем ответь по вопросу возврата средств, исходя из следующих данных:\nВозврат средств возможен, если ученик ни разу не входил в курс или ни разу не входил ни в один из курсов приобретённого набора курсов. Сроки возврата зависят от периода с момента покупки: в течение 2 недель — 100% возврат, в течение 1 месяца — 80%, в течение 2 месяцев — 60%, в течение 3 месяцев — 40%, в течение 4 месяцев и более — 20%. По окончанию оплаченного периода доступа возврат не осуществляется.\nВозврат средств за неиспользованные курсы из наборов курсов не осуществляется.",
    "Какие гарантии предоставляются ученикам?": "Мы гарантируем успех при полном прохождении курсов и сдаче всех домашних заданий. Когда человек в своём желании ускориться пропускает несколько уроков, недостаточно глубоко вникает в суть урока, то результат всегда оказывается хуже ожидаемого. Вы можете и не подозревать о тех ошибках, о которых мы Вам расскажем. А мы очень хотим, чтобы Вы действительно научились, а не просто прошли галопом все курсы.",
    "Сколько времени нужно уделять в день?": "Рекомендуется уделять каждый день по 30-60 минут, чтобы успеть пройти все темы курса за отведённый срок доступа. Некоторые ученики уделяют меньше, а другие больше.",
    "Какие у вас есть новые курсы и мастер-классы?": "Вот стоимость новых обучающих модулей и мастер-классов:\n\n1. Мастер-класс по импровизации - 2990 руб.\n3. Мини-курс по изучению нотного редактора MuseScore - 990 руб.\n3. Мастер-класс по сочинению музыки - 5990 руб.\n\nЭти курсы предлагают уникальные знания и навыки, которые вы сможете сразу применять на практике. Если какой-то из мастер-классов вас заинтересовал, могу помочь с оформлением заказа!",
    "Как можно оплатить курсы из других стран?": "Оплата зарубежными картами сейчас проходит нормально, поэтому проблем с оплатой не должно возникнуть. После оформления заказа можно выбрать \"оплата картой иностранных банков\" и оплатить своей картой. Если возникают сложности, можно попросить родственников из России оплатить их картой. При этом необходимо заказ оформлять на ученика, а данные банковской карты заполнять того человека, который будет производить оплату.",
    "Кому задавать вопросы по курсу?": "Во время обучения можно задать вопросы автору курса, и ответ будет предоставлен в течение дня.",
    "Ответы на все вопросы по курсу «Импровизация с нуля»": "«ИМПРОВИЗАЦИЯ С НУЛЯ» — ОНЛАЙН-КУРС ПО ОБЩЕЙ ИМПРОВИЗАЦИИ НА ФОРТЕПИАНО ДЛЯ УМЕЮЩИХ ИГРАТЬ ПО НОТАМ. С ПОДДЕРЖКОЙ ПРЕПОДАВАТЕЛЯ\nКУРСЫ\nЭтот курс ориентирован на взрослых людей (от 14 до 75 лет), которые ещё никогда не пробовали импровизировать. Для прохождения курса важно уметь играть двумя руками. Навыки импровизации для прохождения не нужны. Мы их дадим на курсе. Поэтому курс и называется «с нуля», поскольку он для тех, кто не умеет импровизировать. Но уметь играть нужно обязательно для прохождения курса.\n\nКурс рассчитан на 2-3 месяца обучения и включает в себя 15 частей, 66 уроков и 12 заданий.\n\nПрактические задания проверяет автор курса. Даётся качественная обратная связь по каждому заданию.\n\nКурс построен по принципу «от простого к сложному». Вы научитесь создавать собственные мелодии по простым принципам, научитесь усложнять их, сможете научиться импровизировать по картине, по настроению, научитесь правильно пользоваться гармонией для импровизации.\n\nЭтот курс может стать переходным для начала импровизации в джазе, блюзе, так как вы начнёте понимать общие принципы импровизации, которые применимы для любого стиля. Курс рассматривает в основном общие принципы импровизации. Для джазовой импровизации курс не предназначен. Для перехода к джазовой импровизации рекомендуем курс \"BLUES MASTER\", а также новые мастер-классы по импровизации на джазовые стандарты.\n\nСсылка на подробное описание курса: https://muzvideo2.ru/archives/2949\nСсылка на покупку курса: https://antitreningi.ru/pay/ysaxvjx\nСтоимость курса: 9990 руб\nДомашние задания - есть. Проверяет автор курса. Даёт качественную обратную связь. Сдаются в виде видео. Присылается ссылка на видео на обучающую площадку. Проверяется в течение 24 часов.\n\nПрограмма курса\n66 уроков и 12 заданий\nТема 1. Введение:\n\nУрок 1: «Требования к домашним заданиям и как загрузить задание на площадку».\n\nТема 2. Что такое свободная импровизация?\n\nУрок 2: «Что такое свободная импровизация»\nУрок 3. Задание 1: «Запишите короткую «входную» импровизацию»\n\nТема 3. Маленькая свобода в узках рамках\n\nУрок 4: «Два главных аккорда»\nУрок 5: «Импровизация из трёх нот»\nУрок 6. Задание 2: «Запишите импровизацию на двух аккордах с мелодией из трёх нот»\n\nТема 4. Заготовки и свободное творчество\n\nУрок 7: «Тоника и субдоминанта в импровизации\nУрок 8: «Опора на «соседние» звуки\nУрок 9: «Звукоряд в импровизации\nУрок 10: «Делаем «заготовки»\nУрок 11. Задание 3: «Домашнее задание по заранее заготовленным фразам»\n\nТема 5. Связь импровизации с настроением\n\nУрок 12: «Связь настроения с импровизацией\nУрок 13: «Квадрат в импровизации\nУрок 14: «Обыгрывание и опевание в мелодии импровизации\nУрок 15. Задание 4: «Импровизация с использованием опеваний\n\nТема 6. Миксование аккордовых последовательностей\n\nУрок 16: «Использование аккордов с задержанием\nУрок 17: «Миксование аккордовых последовательностей\nУрок 18: «Использование коротких длительностей внутри мелодии\nУрок 19: «Использование стаккато\nУрок 20. Задание 5: «Импровизация с миксованием аккордовых последовательностей»\n\nТема 7. Процесс или результат?\n\nУрок 21: «Концентрация на процессе, а не на результате»\nУрок 22: «Триоли в импровизации»\nУрок 23: «Развитие мелодии в правой руке. Затакт»\nУрок 24: «Запаздывание в мелодии»\nУрок 25: «Подмена ступеней баса и ведение мелодии верхним звуком аккорда»\nУрок 26. Задание 6: «Сделайте импровизацию с затактом, запаздыванием и триолями»\n\nТема 8. Импровизация по внешним стимулам\n\nУрок 27: «Свободная импровизация по внешним стимулам»\nУрок 28: «Повторяющаяся нота внизу мелодии»\nУрок 29: «Повторяющиеся шаблоны мелодии»\nУрок 30: «Дублирующая нота мелодии»\nУрок 31: «Форшлаг в мелодии импровизации»\nУрок 32. Задание 7: «Импровизация по изображению»\n\nТема 9. Динамика импровизации\n\nУрок 33: «Использование параллельных аккордов в импровизации»\nУрок 34: «Усиление мелодии»\nУрок 35: «Перенос мелодии через октаву»\n\nТема 10. Секрет успеха мелодии и гармонии в импровизации\n\nУрок 36: «Как мы доносим свои мысли до собеседника в речи и в музыке»\nУрок 37: «Повтор мелодии на той же гармонии (подчёркивание смысла)»\nУрок 38: «Создание «уточнения» в мелодии»\nУрок 39: «Разные «точки зрения» в мелодии»\nУрок 40: «»Омонимы» или повтор той же мелодии на другой гармонии»\nУрок 41: «»Стихотворная форма» или повтор ритмики мелодии»\nУрок 42: «Одинаковое начало мелодии, но разные концовки\nУрок 43. Задание 8: «Домашнее задание по импровизации мелодии, похожей на речевые обороты.\n\nТема 11. Подражание другим импровизаторам\n\nУрок 44: «Подражание другим импровизаторам»\nУрок 45: «Пробежка от Хесуса Молины и применение в прогрессии с использованием sus-аккордов.»\nУрок 46: «Пробежка по трезвучию как завершающий элемент импровизации»\nУрок 47: «Пробежка по пентатонике и по квартовому аккорду»\nУрок 48. Задание 9: «Вставьте пробежку в импровизацию или в концовку импровизации»\n\nТема 12. Создание искусственных ограничений\n\nУрок 49: «Создание искусственных ограничений»\nУрок 50: «Дополнительные мажорные звукоряды»\nУрок 51: «Дополнительные минорные звукоряды»\nУрок 52: «Практика смешивания звукорядов в импровизации»\nУрок 53. Задание 10: «Импровизация с созданием искусственных ограничений»\n\nТема 13. Переход в другую тональность и закрепление в ней\n\nУрок 54: «Кварто-квинтовый круг и возврат к тонике с его помощью.»\nУрок 55: «Возврат к новой тонике с помощью ККК»\nУрок 56: «Переход в другую гармонию с помощью параллельного сдвига секвенции»\nУрок 57: «Простые способы закрепления в новой тональности»\nУрок 58. Задание 11: «Перейдите в другую тональность и обратно»\n\nТема 14. Отдельные фишки, использующиеся в свободной импровизации\n\nУрок 59: «Арпеджио, перетекающее из левой руки в правую»\nУрок 60: «Использование всей ширины клавиатуры и импровизация «вопрос-ответ»»\nУрок 61: «Вступление в импровизации»\n\nТема 15. Ещё фишки, акценты и финальное курсовое задание\n\nУрок 62: «Медитативный эффект импровизации»\nУрок 63: «Отсутствие квадрата в свободной импровизации»\nУрок 64: «Логика построения секвенции в свободной импровизации»\nУрок 65: «Логика построения мелодии в свободной импровизации\nУрок 66. Задание 12: «Курсовая работа»»\n\nОграничение по сроку пользования\nДоступ к курсу предоставляется сроком на 12 месяцев. После окончания срока пользования Вы сможете продлить обучение. Стоимость продления 1000 рублей в год или 600 рублей за 6 месяцев.\n\n",
    "Какие курсы не требуют сдачи заданий?": "Не требуют сдачи заданий курсы \"Аккорд Мастер\", \"Мастер Гармонии\", «Ноты прочь! Играю что хочу!», \"10 шагов к музыкальной свободе\", \"Виртуозная техника игры за 12 минут в день\", мастер-класс по сочинению музыки, мастер-класс по импровизации на тему Чарли Паркера \"My Little Suede Shoes\", мастер класс по нотному редактору MuseScore.",
    "Ответы на все вопросы по курсу Мастер Гармонии": "Курс включает онлайн обучение по музыкальной гармонии для тех, кто уже знает аккорды. Он научит понимать структуру музыки и преобразовывать её по своему желанию, что поможет подбирать и создавать собственные гармонии для песен и композиций.\n\nЧего Вы добьётесь после прохождения курса «Мастер Гармонии»:\r\n\r\nВы легче и быстрее будете подбирать любую музыку. Вам не обязательно будет подбирать все аккорды, так как Вы будете знать, где конкретно искать следующий аккорд.\r\nВы сможете сочинять свои аккордовые последовательности и на их основе писать любые песни или просто инструментальную музыку.\r\nВы сможете даже из банальной песенки «В лесу родилась ёлочка» сделать гармонически интересную, и даже джазовую музыку, если захотите.\r\nВы сможете переделывать гармонию чужих песен так, что «родная мать не узнает» :). Это пригодится для создания новых интересных аранжировок для старых песен, либо получившуюся гармонию можно будет использовать для написания своей песни.\r\nВы научитесь делать модуляции — переходить в другую тональность прямо во время исполнения песни.\r\nВы сможете вносить неожиданные и яркие гармонические решения, которые позволят выделить Ваш трек или песню среди других конкурентов.\r\nЧто необходимо знать и уметь, чтобы начать изучать курс «Мастер Гармонии»:\r\n\r\nАбсолютной необходимостью является знание построения аккордов. Если Вы не знаете, как строятся аккорды, то Вы не сможете оперировать этими аккордами. В курсе «Мастер Гармонии» предполагается наличие знаний построения аккордов. Поэтому для приобретения курса «Мастер Гармонии» желательно предварительно или вместе с этим курсом также приобрести курс «Аккорд-Мастер».\r\nНикаких дополнительных навыков не требуется. Вы можете быть новичком или иметь колоссальную технику игры. Для курса «Мастер Гармонии» все будут равны, так как строить аккорды и последовательно играть их может каждый.\r\nДля кого курс «Мастер гармонии» будет особенно полезен:\r\n\r\nДля композиторов и авторов собственных песен (или для тех, кто хочет ими стать).\r\nДля музыкантов, которые много играли по нотам, но в принципах гармонии так и не разобрались до сих пор.\r\nДля учеников музыкальных школ и училищ, так как в этих заведениях знания по гармонии очень часто преподаются недостаточно понятно и недостаточно современно.\r\nДля аккомпаниаторов, которые хотят не просто играть поставленные ноты, но и самостоятельно разбираться в музыке, предлагать новые, интересные решения, воплощать свежие идеи вместе с вокалистом или хором.\r\nДля вокалистов, которые хотят играть сами для себя гармонически интересный аккомпанемент.\r\nДля музыкантов-самоучек, которым интересно разобраться в практической стороне гармонии, а не изучать тонны классической теории гармонии, из которой заранее непонятно, что пригодится, а что нет.\r\nДля клавишников любых музыкальных коллективов, где творческий подход к музыке особенно важен.\r\nДля начинающих музыкантов, которые хотят разносторонне развиваться, а не только играть по нотам до конца жизни.\r\nДля всех, кто занимается музыкой как хобби в свободное от работы время или на пенсии. Вы удивитесь, насколько много возможностей откроется перед Вами, когда даже простую детскую песню можно превратить в изумительную гармоническую вкуснятину. Причём для этого не потребуется слишком много усилий.\r\nКак проходит обучение:\r\nОбучающая площадка находится в сети Интернет, поэтому обучение возможно в любом месте, где есть доступ в интернет. Вы сможете заходить на обучающую площадку через телефон, планшет, ноутбук или ПК. Скачивание видеоуроков курса и просмотр курса в режиме оффлайн не предполагается.\r\nВсе видеоуроки уже записаны, смонтированы и готовы к просмотру. Вы можете начать просматривать любые уроки курса в любом порядке в любое время сразу после регистрации на обучающей площадке.\r\nЕсли Вы что-то не поняли, Вы можете просмотреть любой урок повторно любое количество раз в течение срока пользования курсом.\r\nЕсли всё-таки останутся вопросы, Вы можете задать их автору курса в обсуждениях к курсу на обучающей площадке и получить ответ.\r\nВы можете делиться своими домашними наработками по курсу с другими учениками внутри обучающей площадки.\r\nКак проходит оплата:\r\nДля начала обучения необходимо оплатить курс с помощью банковской карты (VISA, MasterCard, МИР), либо оформить рассрочку на курс.\r\nПосле оплаты мы организуем Вам доступ к обучающей площадке и оплаченным курсам сроком на 1 год. Если Вы приобретали любые другие курсы ранее, то помимо доступа к новому курсу, мы продлим действие ранее приобретённых курсов сроком на 1 год.\r\nПриобретение версии курса на диске или на флешке невозможно.\nСтоимость курса 13990 рублей\nСсылка на подробное описание курса - https://muzvideo2.ru/archives/2452\nСсылка на покупку курса - https://antitreningi.ru/pay/veybjfn\nКурс входит в набор \"Аккорд-мастер\"+\"Мастер Гармонии\" (цена набора 17990 рублей, ссылка на покупку - https://antitreningi.ru/pay/xyowpaw)",
    "Ответы на все вопросы по курсу Мастер Аранжировки": "Курс «Мастер Аранжировки» — идеальный выбор для музыкантов, которые хотят научиться создавать собственные фортепианные аранжировки. Курс предлагает гибкость и поддержку, что особенно важно для самостоятельного обучения. Для удобства и максимальной результативности предусмотрены два тарифа:\n\n«Стандарт» — оптимальное решение за 15,990 ₽. Включает полный доступ к урокам, проверку заданий и обратную связь от преподавателя. Также включает бонусный курс «Аккорд-Мастер», который укрепит базовые знания в аккордовой технике, необходимой для создания гармоничных аранжировок. Доступ к материалам предоставляется на 1 год, что позволяет в комфортном темпе пройти все уроки и вернуться к нужным темам.\n\n«ВИП» — расширенная версия за 24,990 ₽, с доступом на 2 года и дополнительными преимуществами. Помимо всех возможностей тарифа «Стандарт», сюда входят три Zoom-урока с автором курса, что позволяет задать вопросы и получить разбор собственных ошибок в режиме реального времени. Также в ВИП-курсе предусмотрен бонусный курс «Мастер Гармонии», который раскрывает продвинутые приёмы гармонизации. В результате клиенты ВИП-пакета могут быстрее выйти на более высокий уровень, создавая полноценные аранжировки.\n\nКурс рассчитан на студентов, уже владеющих игрой на фортепиано на уровне 3-4 класса музыкальной школы, и подойдёт как начинающим, так и опытным музыкантам. Каждое задание можно адаптировать под текущий уровень ученика, поэтому не стоит бояться, что курс будет слишком лёгким.\n\nОбучение проходит на удобной онлайн-платформе \"Антитренинги\" с возможностью доступа через телефон, планшет или компьютер. Видеоуроки доступны для просмотра в любое время и не требуют физического присутствия, что позволяет заниматься тогда, когда удобно ученику. Все материалы остаются открытыми для повторного просмотра в течение срока подписки, так что ученик может возвращаться к урокам, сколько потребуется для полного усвоения материала.\n\nКаждое занятие сопровождается домашними заданиями, которые проверяются автором курса, с предоставлением обратной связи для улучшения результата. В ВИП-версии к этому добавляется индивидуальная поддержка автора курса в Zoom, что обеспечивает более персонализированный подход и позволяет ученику уверенно достигать своих целей.\n\nКурс «Мастер Аранжировки» — это обучение фортепианным аранжировкам, которое поможет клиентам достичь высокого уровня в создании музыкального сопровождения. После прохождения курса студенты смогут уверенно делать аранжировки для себя, своей музыкальной группы, а также создавать полноценные каверы для публичного исполнения или даже продажи. Это означает, что выпускник курса сможет превратить любую мелодию и аккорды в профессионально звучащую фортепианную композицию, подходящую для разных форматов исполнения — от соло до групповой работы.\n\nДля достижения ощутимого результата рекомендуется заниматься не менее 2-3 часов в неделю. Курс рассчитан на постепенное освоение материала, и при таком графике регулярных занятий прогресс будет заметен уже через месяц. Полное освоение всех уроков и закрепление навыков, как правило, занимает от трёх до шести месяцев в зависимости от уровня подготовки и интенсивности занятий. Курс можно проходить в удобное время и темпе, возвращаясь к материалам при необходимости.\n\nДля успешного старта важно владеть базовыми навыками игры на фортепиано на уровне 3-4 класса музыкальной школы. Это включает умение читать ноты, владение аккордами и игру обеими руками. Если клиент только начинает свой путь в музыке, ему рекомендуется сначала пройти базовые курсы, такие как курс «Первые шаги», \"Игра по нотам с листа\" и «Аккорд-Мастер», чтобы укрепить фундаментальные знания. Эти курсы помогут развить необходимую технику, которая станет основой для успешного освоения аранжировки.",
    "Как осуществляется обратная связь от преподавателей и наставников?": "Обратная связь по курсу предоставляется в течение всего срока доступа к курсу. Если продлить доступ к обучающей площадке, то и обратная связь тоже продлится. Обратная связь включает:\n- проверку домашних заданий. Во время проверки, преподаватель не просто отметит ошибки, но и подскажет, как с ними нужно поработать, чтобы добиться результата.\n- общение в чате учеников\n- возможность задать вопрос непосредственно автору курса (Сергею Филимонову) по любому уроку или курсу. Сергей внимательно выслушает и постарается объяснить, если материалов курса окажется недостаточно для этого\nДоступ к курсам без обратной связи не предоставляется. Однако есть курсы, в которых нет обратной связи в явной форме (нет домашних заданий в течение курса). Это курсы \"Ноты прочь! Играю что хочу!\", \"10 шагов к музыкальной свободе\", \"Аккорд-Мастер\" (одно задание только в конце курса), \"Мастер Гармонии\" (одно задание только в конце курса). И вместе с этим, обратная связь с автором курсов возможна при покупке любого курса - нужно лишь задать вопрос в разделе \"сообщения\", подраздел \"наставники\" автору курса и подождать ответ.",
    "Какой курс выбрать: 'Мастер Аранжировки' или 'Балладный стиль'?": "Если хотите получить быстрые результаты и практическую пользу, то начните с курса 'Баллад-Мастер', а затем, при необходимости, продолжите курсом 'Мастер Аранжировки'. Если готовы подождать результатов и у вас достаточно времени, то стоит выбрать 'Мастер Аранжировки'. В пакет 'ВИП' входит также курс 'Мастер Гармонии' и помощь в создании собственной аранжировки.",
    "Можно ли получить доступ ко всем урокам сразу?": "Мы не открываем доступ ко всем урокам сразу. Это сделано для того, чтобы обеспечить качественное обучение и предотвратить возможность скачивания и распространения материалов на сторонних ресурсах. Это стандартная практика всех современных онлайн-школ и образовательной системы в частности, когда материал подаётся последовательно и закрепляется выполнением домашних заданий.",
    "Можно ли скачать курс?": "Мы не открываем доступ ко всем урокам сразу и не даём скачивать видеоуроки курса. Это сделано для того, чтобы обеспечить качественное обучение и предотвратить возможность скачивания и распространения материалов на сторонних ресурсах. Это стандартная практика всех современных онлайн-школ и образовательной системы в частности, когда материал подаётся последовательно и закрепляется выполнением домашних заданий.",
    "Что можно скачать из материалов курса \"Игра по нотам с листа\"?": "Можно скачать ноты в формате PDF и аудио файлы в формате MP3.",
    "Нужно ли заниматься каждый день?": "Ежедневная практика важна для развития навыков, но даже с ограниченным временем можно успешно пройти курс. Мы рекомендуем не менее 15 минут в день, чтобы сохранить навыки; не менее 30 минут, чтобы обеспечить рост навыков у начинающих и стабильность навыков у продолжающих; не менее 60 минут для быстрого роста навыков у начинающих и обеспечение среднего роста навыков у продолжающих.",
    "Какие навыки развиваются после курса Виртуозная техника игры за 12 минут в день?": "Курс гарантирует развитие скорости и силы мышц, но не гарантирует развитие навыка точности попадания пальцев по клавишам в сложных пассажах. Этот навык требует развития мозга и длительных тренировок каждого конкретного пассажа в медленном темпе.",
    "Есть ли сложные ритмы в произведениях курса \"Игра по нотам с листа\"?": "В курс не включены сложные ритмы, которые требовали бы одновременной сложной работы обеих рук.",
    "Кто проверяет домашние задания?": "Сергей (автор курсов) проверяет курсы \"Блюз Мастер\", \"Баллад Мастер\", \"Импровизация с нуля\", \"Мастер Аранжировки\", \"Аккорд Мастер\", \"Мастер Гармонии\". Начальные курсы \"Первые шаги\" и \"Игра по нотам с листа\" проверяются опытными преподавателями.",
    "Можно ли продлить бесплатно по болезни, отпуску, отсутствию?": "Можно будет один раз за время доступа продлять доступ бесплатно за счёт отсутствия на обучающей площадке более 1 месяца. Бесплатное продление делается в конце срока доступа. Для этого нужно написать Сергею (автору курсов) об этом, дополнительно сообщив свой емейл, который привязан к обучающей площадке. Он проверит информацию и продлит. Однако, платное продление доступа к курсу стоит дешево - всего 1000 рублей в год, что эквивалентно 83,3 рубля в месяц. Мы считаем эту сумму несущественной по сравнению с ценой на обучение и доступной для каждого.",
    "В течение какого срока после окончания доступа можно его продлить?": "Продлить можно когда угодно, хоть через много лет после окончания доступа. Главное, чтобы сохранилась информация о том, что вы покупали обучение и какое именно обучение покупали.",
    "Как пересдать задание?": "Задание отправляется на пересдачу в следующих случаях:\n- Если вы не прикрепили ссылку на своё домашнее задание\n- Если ссылка на домашнее задание недоступна\n- Если по ссылке определяется другой файл, который не подходит к заданию\n- Если вы допустили много ошибок и мы видим, что вы можете сделать лучше.\nПосле пересдачи, мы проверяем задание и даём обратную связь точно так же, как после первой сдачи. Если задание имеет систему оценки, то для отправки на пересдачу мы вынуждены поставить оценку 1 или 2, даже если задание не было прислано. В случае зачётной системы, отправка на пересдачу - это \"незачёт\"",
    "Можно ли проходить обучение на синтезаторе?": "Проходить обучение на синтезаторе вполне возможно. Для большинства произведений пяти октав будет достаточно. Если в каких-то произведениях не будет хватать октав, их можно пропускать. Большинство произведений будет выполнимо. Тем не менее, мы рекомендуем настроиться на приобретение электронного пианино с 88 клавишами с молоточковым механизмом, если вы настроены на долгий процесс обучения, больше одного года.",
    "Обучаете ли вы игре на синтезаторе?": "Мы учим играть на фортепиано. Использовать для этого синтезатор - вполне возможно. Однако мы не учим играть на синтезаторе, используя все функции синтезатора. Для овладения навыками игры на синтезаторе с использованием всех его функций, желательно вначале получить базовое обучение по игре на фортепиано из курса \"Первые шаги\". В результате вы научитесь играть двумя руками на клавишном инструменте и дальнейшее освоение синтезатора вы можете уже получить в другом месте.",
    "Есть ли сложные тональности в курсе \"Игра по нотам с листа\"?": "В курс не включены сложные тональности с большим количеством диезов или бемолей.",
    "Можно ли самостоятельно научиться играть на пианино через Ютуб?": "Да, вы можете самостоятельно научиться играть на пианино, изучая видеоуроки и курсы нашей онлайн-школы фортепиано. Занятия по YouTube как правило не дают комплексного подхода, что может быть недостаточно эффективно.",
    "Какие устройства можно использовать для доступа к обучающей площадке?": "Вы сможете заходить на обучающую площадку через телефон, планшет, ноутбук или ПК (везде через браузер. Для телефона также есть приложение \"Антитренинги\").",
    "Можно ли проходить курс \"Мастер Аранжировки\", если ученик получил музыкальное образование на уровне музыкального училища или выше?": "Да, каждое задание можно выполнять на своём уровне сложности, курс не будет слишком простым.",
    "Нужно ли уметь читать ноты для прохождения курса \"Мастер Аранжировки\"": "Желательно уметь читать ноты, так как в каждом уроке будут нотные материалы, которые проще глядеть, чем пересматривать всё видео.",
    "Нужно ли быть в определённое время в сети для прохождения курса?": "Вам не нужно быть в определённое время в сети. Все видеоуроки уже записаны, смонтированы и готовы к просмотру. Вы сможете заниматься в любое удобное для Вас время.",
    "Что входит в курс по аранжировке в варианте Стандарт?": "Все уроки курса по аранжировке, бонусный курс «Аккорд-Мастер», проверка заданий и обратная связь.",
    "Что входит в курс по аранжировке в варианте ВИП?": "Все уроки курса по аранжировке, бонусный курс «Аккорд-Мастер», проверка заданий и обратная связь, создание собственной аранжировки вместе с автором, три урока в зуме с автором курса, бонусный курс «Мастер Гармонии».",
    "Можно ли пересматривать уроки курса?": "Вы можете просмотреть любой урок повторно любое количество раз в течение всего срока пользования курсом. А после продления - в течение всего срока продления.",
    "Есть ли домашние задания после каждого урока курса \"Мастер Аранжировки\"?": "После каждого урока есть домашнее задание, которое нужно выполнить и прислать преподавателю.",
    "Какую помощь можно получить по домашним заданиям курса \"Мастер Аранжировки\"?": "Мы проверим Вашу работу, а также дадим качественную обратную связь по каждому заданию. Если задание выполнено так, что его можно улучшить, мы покажем, как это сделать.",
    "Куда можно обращаться с вопросами во время обучения?": "Если во время обучения появятся вопросы, Вы можете задать их автору курса в чате на обучающей площадке или в личные сообщения ВКонтакте и даже на электронную почту и достаточно быстро получить ответ.",
    "Можно ли делиться своими домашними заданиями с другими учениками?": "Вы можете делиться своими домашними наработками по курсу с другими учениками внутри обучающей площадки или в чате учеников ВКонтакте.",
    "Можно ли приобрести курс на диске или флешке?": "Приобретение любого курса онлайн-школы на диске или на флешке невозможно.",
    "Возможен ли возврат средств за неиспользованные уроки в уже начатом курсе?": "Возврат средств за неиспользованные уроки в уже начатом курсе не осуществляется.",
    "Какие требования предъявляются к процессу обучения?": "Процесс обучения требует прохождения курсов последовательно и сдачи всех тестов и заданий для перехода на следующий этап. Это стандартный метод обучения.",
    "Почему не открыты сразу все уроки?": "Мы не открываем сразу все уроки. Если материал для Вас кажется очень лёгким, то Вы легко справитесь со всеми заданиями и очень быстро дойдёте до тех уроков, которые Вам действительно покажутся адекватными по сложности. Однако любой из курсов сразу открыт на первом уроке. Вы можете одновременно проходить хоть все курсы сразу!",
    "Можно ли зарегистрироваться под вымышленным именем?": "Вы можете зарегистрироваться под вымышленным именем, а при записи заданий не снимать своё лицо, а только клавиатуру и руки. Уж по рукам-то Вас никто не узнает! А вообще, мы не демонстрируем другим ученикам Ваши выполненные задания без Вашего согласия.",
    "Какие методы сдачи заданий допускаются?": "Сдача заданий может происходить путём видео или аудио-записи выполненных заданий. Съемка лица и голоса студента не требуется.",
    "Как подарить курс?": "Всё просто - оформляйте заказ с указанием имени и емейла того человека, для которого хотите приобрести курс. Во время оплаты Вы можете оплатить своей картой, даже если имя на карте и имя в форме заказа не совпадают.",
    "Как ученик загружает выполненное задание?": "Файлы выполненного задания загружаются на любой онлайн-диск («облако»), а в задание на обучающей площадке помещается публичная ссылка на файлы задания. Рекомендуется пользоваться облачными интерфейсами, не требующими скачивания файлов для просмотра задания.",
    "Как работает личная рассрочка от школы?": "Личная рассрочка предоставляется только после отказа по банковской рассрочке. В случае личной рассрочки доступ к оплаченной части курсов открывается с момента оплаты первой части платежа сроком на 1 месяц. В случае неоплаты дальнейших частей доступ к курсам закрывается автоматически до поступления следующего платежа. Полный доступ продляется по факту полной оплаты.",
    "Какие навыки развивает курс 'Первые шаги'?": "Курс \"Первые шаги\" нацелен на развитие базовых навыков игры: постановка руки, навык игры двумя руками, понимание нотной записи, понимание построения простых аккордов, простой гармонии, навыков простого аккомпанемента.",
    "Можно ли научиться играть на пианино в зрелом и пожилом возрасте без музыкального слуха?": "Можно научиться играть и без музыкального слуха совсем. Это будет больше игра по нотам, подбирать, сочинять и импровизировать не получится. Но по нотам — можно учиться!",
    "Как проверяются тесты и практические задания?": "Тесты проверяет «робот», а практические задания проверяет преподаватель. Преподаватель даёт качественную обратную связь: показывает ошибки и пишет рекомендации, как с ними поработать.",
    "Какие возможности даёт навык качественной записи своего исполнения?": "Навык качественной записи своего исполнения позволяет записывать партии на компьютер, корректировать их, убирать лишние ноты, добавлять громкость и сохранять в виде качественного аудио-файла.",
    "Где проходит обучение?": "Обучение проходит на современной обучающей площадке «Антитренинги», где можно просматривать все уроки курса на любом устройстве без ограничений по количеству просмотра.",
    "Что потребуется для успешного обучения по курсу 'BLUES MASTER'?": "Для успешного обучения по курсу потребуется уверенно играть на пианино двумя руками, иметь базовые музыкальные навыки, либо мощное желание и готовность к интенсивной практике.",
    "Можно посмотреть что играют ученики после прохождения курса 'BLUES MASTER'?": "Видео ВКонтакте с исполнением Фёдора Маслакова из Владивостока. Ссылка: https://vk.com/video-48116621_456239107.",
    "Что является важным преимуществом уроков Сергея Филимонова?": "Уроки очень понятны и удобно пользоваться материалами.",
    "Каких результатов можно ожидать после прохождения курса «Мастер Гармонии»?": "После прохождения курса Вы будете легче и быстрее подбирать любую музыку, сочинять свои аккордовые последовательности, переделывать гармонию чужих песен, делать модуляции и вносить неожиданные гармонические решения.",
    "Что необходимо для начала изучения курса «Мастер Гармонии»?": "Для изучения курса обязательно знание построения аккордов. Рекомендуется предварительно или вместе с курсом «Мастер Гармонии» приобрести курс «Аккорд-Мастер».",
    "Какие навыки необходимы для прохождения курса «Импровизация с нуля»?": "Для прохождения курса важно уметь играть двумя руками и иметь навыки построения простых аккордов (трезвучий и септаккордов). Навыки импровизации для прохождения не нужны.",
    "За сколько времени можно пройти курс «Импровизация с нуля»?": "Курс рассчитан на 2-3 месяца обучения.",
    "Подойдёт ли мне курс «Мастер Гармонии»?": "Курс подходит для тех, кто хочет разобраться в структуре музыки, в том, как лучше подбирать песни и мелодии, в том, как улучшить свой аккомпанемент за счёт добавления интересных гармонических ходов. Поэтому курс будет интересен практически всем категориям музыкантов и любителей:\nдля композиторов и авторов песен, музыкантов, играющих только по нотам, учеников музыкальных школ и училищ, аккомпаниаторов, вокалистов, музыкантов-самоучек, клавишников музыкальных групп, начинающих музыкантов и тех, для кого музыка — это хобби.",
    "Какие преимущества обучения в онлайн-школе фортепиано Сергея Филимонова?": "Преимущества обучения в данной школе – это возможность самостоятельно научиться играть на фортепиано с помощью видеоуроков и курсов, и всегда оказываемая помощь и поддержка ученикам: проверка домашних заданий, ответы на сложные вопросы простым языком, возможность учиться в своём темпе.",
    "Какой email адрес онлайн-школы фортепиано MuzVideo2.ru?": "admin@muzvideo2.ru или muzvideo2@mail.ru",
    "Стоит ли записываться на курс, если свободного времени мало и впереди отпуск?": "Курсы имеют срок доступа \"с запасом\". Это значит, что вам однозначно должно хватить срока доступа. Тем не менее, если срока доступа не хватит, то можно продлить за 600 рублей на полгода или за 1000 рублей на год. Получается, что стоимость одного месяца при продлении за 1000 рублей составляет всего около 83 рублей.",
    "Какие отзывы оставили выпускники о курсе 'Аккорд-Мастер'?": "Выпускники, отмечают, что курс предоставляет структурированную информацию, удобную платформу и полезные упражнения. Уроки короткие, но информативные, а цены за обучение выгодные.",
    "Что входит в набор курсов серии «МАСТЕР»?": "В набор входят курсы «АККОРД-МАСТЕР» (13990 руб), «BLUES MASTER» (11990 руб) и «BALLAD MASTER» (11990 руб) всего за 19990 рублей. Это позволяет сэкономить 17980 рублей.",
    "Имеет ли значение умение петь для игры на пианино": "Огромное количество музыкантов отлично играют музыку, но абсолютно не умеют петь.",
    "Можно ли оплатить картой не из России?": "Возможна оплата картами, выпущенными как в пределах РФ, так и за её пределами. Для оплаты картами не из РФ, необходимо выбрать этот вид оплаты при оформлении заказа.",
    "Есть ли в курсе 'BLUES MASTER' ноты?": "Да, каждый пример, показанный в курсе, сопровождается дополнительным показом нотной записи этого примера.",
    "Какой синтезатор подойдёт для обучения?": "Минимальные рекомендации для покупки синтезатора для занятий по нашим курсам:\n- 61 клавиша\n- Клавиши полувзвешенные или взвешенные\n- Реагируют на скорость нажатия и выдают разный по громкости звук\n- Наличие возможности подключить педаль (педаль можно приобрести отдельно)",
    "Почему открыт не весь курс после оплаты?": "Мы - онлайн-школа и не продаём курсы целиком. Мы продаём именно обучение. Обучение идёт последовательно - от одной темы к другой. Обучение включает видеоуроки, тесты и задания, которые проверяются преподавателем. Мы имеем полное право отказать в открытии сразу всех учебных материалов. Сдавайте зачёты в порядке, в котором они следуют в курсе.",
    "Почему в составе набора курсов \"Всё включено\" есть не все курсы?": "На момент создания набора новых курсов ещё не было. Если хотите, мы можем заменить один из курсов набора всё включено на один из новых курсов или мастер-классов на выбор.",
    "Когда следует проходить курс 'Мастер Гармонии'?": "Курс 'Мастер Гармонии' следует проходить после курса 'Аккорд-Мастер', так как для понимания взаимодействия аккордов необходимо знать, как эти аккорды строятся.",
    "Можно ли подать претензию онлайн-школе и как это сделать?": "Претензии принимаются в письменной форме по адресу, указанному в оферте на сайте: https://muzvideo2.ru/oferta. Ответ на претензию будет выслан также в письменной форме по обратному адресу, указанному в претензии.",
    "Можно ли заменить курс из набора \"6 шагов (для продвинутых)\" на какой-то другой?": "В этом плане мы не часто идём навстречу, но думаю, что в вашем случае мы сделаем исключение. Вы можете сделать замену одного курса на другой только один раз. Поэтому подумайте.",
    "В чём отличия вашей онлайн-школы от музыкальной школы?": "Задачи музыкальной школы и вообще музыкального образования в России - подготовить пианистов-классиков мирового уровня. Требует большого отсева талантов от \"не-талантов\", музыкантов-классиков от всех остальных. Программа, не щадящая никого, кроме лучших.\nЗадачи нашей онлайн-школы другие. Мы стремимся обеспечить возможностью обучения взрослых людей, чтобы они получали удовольствие от музыки и от занятий на фортепиано. Мы не стремимся выковать пианистов мирового уровня, не готовим людей к выступлению на сцене. Зато мы учим играть и любить музыку такой, как она есть: играть по нотам, подбирать песни, делать аккомпанемент, фортепианные аранжировки, импровизировать и сочинять музыку. Это посильная и почётная роль для нас. Мы делаем мир и людей в нём лучше.",
    "Что можно изучить после курсов 'Аккорд-Мастер' и 'Мастер Гармонии'?": "После курсов 'Аккорд-Мастер' и 'Мастер Гармонии' можно изучить курс 'Ноты прочь! Играю что хочу!', который включает разделы по подбору на слух и аккомпанементу, а также курс \"Импровизация с нуля\"",
    "Мне нужно больше времени для обучения и я не успеваю пройти все курсы. Что делать?": "У нас есть функция продления доступа: 600 рублей за полгода, 1000 рублей за 1 год. Это позволяет сохранить обратную связь и проверку домашних заданий.",
    "Какой подход используется в курсе «Импровизация с нуля»?": "Курс построен по принципу «от простого к сложному». Вначале мы импровизируем совсем просто, затем вносим усложнения в импровизацию таким образом, чтобы справился любой человек, у кого есть навыки игры на инструменте, но не было навыков импровизации.",
    "Ответы на все вопросы по курсу \"Качественная запись фортепиано\"": "Кому подойдёт курс:\n1. Тем, кто умеет играть на фортепиано и хочет сделать качественную запись.\n2. Тем, кто пробовал записывать себя на видео или аудио, но результат не устраивает.\n3. Тем, кто хочет научиться делать видеозаписи для изготовления видеоуроков.\n4. Тем, кто хочет показать своё творчество другим людям максимально эффективно.\n\nЧему учат в курсе:\n1. Вести съемку фортепиано сверху разными способами.\n2. Записывать звук электронного пианино или синтезатора с помощью компьютера.\n3. Исправлять неправильно сыгранные ноты через программу и перезаписывать звук.\n4. Накладывать хороший звук, записанный через компьютер, на видеозапись.\n5. Записывать миди-данные с электронного инструмента.\n6. Проигрывать миди-дорожку, записанную на компьютер, через электронный инструмент и записывать звук.\n7. Находить в интернете и скачивать минусовки для импровизаций.\n8. Играть под минусовки и организовывать процесс игры.\n9. Записывать свои импровизации под минусовку качественно.\n10. Оформлять запись в виде mp3, wav-файлов или видеозаписи.\n11. Загружать свои видео на Ютуб и оформлять их для быстрых просмотров.\n\nЧто потребуется для качественной записи:\n1. Компьютер.\n2. USB-кабель от принтера (для подключения электронного пианино по миди-каналу).\n3. Выход на наушники или линейный выход на электронном инструменте.\n4. Микрофонный вход или линейный вход на компьютере.\n5. Шнур с двумя мини-джеками (стоимость в магазине до 100 руб).\n6. Программное обеспечение для записи звука.\n\nСтоимость курса 1990 рублей\nДоступ к курсу: 6 месяцев\nПродление: возможно\nКурс можно купить курс для продления других курсов. Остальные курсы продлятся до окончания срока доступа к новому курсу",
    "Какова продолжительность курса \"Качественная запись фортепиано\"?": "1 час 3 минуты видео.",
    "Кто автор сайта?": "Сергей Филимонов.",
    "Клиент хочет получить ноты к челленджу": "Если клиент просит ноты челленджа - выдай ссылку на скачивание нот к челленджу: https://disk.yandex.ru/d/nViPD8EpIpxHJw. Однако, твоя задача - затянуть клиента в воронку продажи онлайн-курсов, поэтому не просто выдай ссылку, а дополнительно начни мягко задавать вопросы, чтобы человеку стало интересно поговорить об обучении в нашей онлайн-школе, а затем и купить что-нибудь.",
    "Клиент хочет урок по акцентам": "Если клиент хочет полный урок по акцентам, то дай ему эту ссылку на урок: https://disk.yandex.ru/d/0SfvY0pUbyOmcA. Однако, твоя задача - затянуть клиента в воронку продажи онлайн-курсов, поэтому не просто выдай ссылку, а дополнительно начни мягко задавать вопросы, чтобы человеку стало интересно поговорить об обучении в нашей онлайн-школе, а затем и купить что-нибудь.",
    "Есть ли скидки на день рождения?": "Да! Конечно! Мы предоставляем скидку 35% в день рождения (а также за 5 дней до него и 5 дней после дня рождения). Если есть данные по дню рождения в карточке клиента, то воспользуйся ими, чтобы предоставить скидку. Если в карточке клиента дня рождения нет, то спроси, когда у клиента день рождения. В случае, если названный клиентом день рождения расходится с днём и месяцем даты рождения в карточке клиента, то попроси фото лицевой страницы паспорта или водительских прав (только для сверки даты рождения, мы не храним у себя эти данные, после сверки - напиши, какую дату рождения ты увидел, чтобы она сохранилась в истории диалога и попроси клиента удалить сообщение со сканом паспорта). Скидка по дню рождения предоставляется только тому, кто будет заниматься. Например, нельзя купить со скидкой курс для себя, если у сына день рождения или например нельзя купить со скидкой курс для своего брата, если у себя день рождения. Если курс дарится на день рождения другому человеку, то нужен подтверждающий документ одаряемого (можно паспорт, можно права) для предоставления скидки",
    "Клиент считает, что если не получается оплатить, значит не судьба и нужно отказаться": "Убеди клиента в том, что несколько неудачных попыток оплаты - не означает, что это повод отказаться от мечты. Бывают сбои платёжных систем, бывают установки банков по отказам рассрочек в данный момент. Неужели сиюминутная ошибка приведёт к отказу? Расскажи историю или притчу, понятную конкретному клиенту, похожую на него о том, что если бы каждый отказывался от мечты, столкнувшись с первыми трудностями, то у нас бы не было ни одного изобретения, ни одного профессионального музыканта. Покажи на его же примере, что он многого добился в жизни и не раз сталкивался с трудностями. Наверняка он не оставлял попыток их преодолеть и преуспел. В случаях отказа по причине 'не судьба' или похожих - игнорируй установку по комфортности разговора и постарайся дожать клиента. Это важно. Наши клиенты всегда очень долго думают и мы мало заработаем, если не сможем уговорить их в тот момент, когда они уже попытались оплатить и не получилось с первого раза оформить рассрочку или воспользоваться картой",
    "Почему я оплатил продление, а курсы не продлились?": "При продлении курса необходимо правильно указать email, чтобы система могла найти и продлить обучение. Без правильного email продление не будет возможно. Если уже есть аккаунт, но в заказе емейл указать другой, то сформируется ещё один аккаунт и на старом аккаунте не появятся новые оплаченные курсы.",
    "Какие возможности предоставляет курс \"Виртуозная техника игры на фортепиано за 12 минут в день\"?": "Курс позволит развить скорость и силу пальцев всего за 12 минут в день. Он будет эффективнее гамм и упражнений Ганона и подойдёт для тех, у кого нет времени заниматься ежедневно по 40 минут, у кого \"непослушные\" пальцы, или для тех, кто хочет быстро вернуть технику после долгого перерыва. Упражнения в курсе гораздо проще, их легче освоить легче играть. Каждая рука тренируется отдельно от другой, что позволяет легче развивать более сильную руку, которая всегда отстаёт от слабой руки при совместной тренировке. Слабым пальцам в упражнениях уделяется особое внимание, т.к. они тренируются отдельно от сильных пальцев.",
    "Какие курсы предоставляет онлайн-школа фортепиано MuzVideo2.ru?": "Онлайн-школа фортепиано MuzVideo2.ru предоставляет следующие курсы: 'Первые шаги', 'Игра по нотам с листа', 'Аккорд-Мастер', 'Мастер Гармонии', 'Ноты прочь! Играю что хочу!', 'Мастер Аранжировки', 'Виртуозная техника игры за 12 минут в день', 'BLUES MASTER', 'BALLAD MASTER', '10 шагов к музыкальной свободе', \"Импровизация с нуля\". А также мастер-классы: \"МК по импровизации на тему Чарли Паркера My Little Suede Shoes\", \"МК по сочинению музыки\", \"МК по нотному редактору MuseScore\". На момент вопроса могли появиться и новые курсы или мастер-классы.",
    "Работает ли онлайн-школа по договору?": "Да, мы работаем по договору-оферте, опубликованному на сайте: https://muzvideo2.ru/oferta. Почитайте. Претензии принимаются в письменной форме по адресу, указанному в оферте.",
    "Каким образом осуществляется доставка товара?": "Доставкой товара (видеоурока или курса) считается ссылка для скачивания товара (для нотных сборников или мини-курсов), либо открытие доступа для просмотра курса онлайн. Подробности присылаются на электронную почту, указанную при оформлении заказа.",
    "На какие реквизиты можно осуществить банковский перевод?": "Название организации\nИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ФИЛИМОНОВ СЕРГЕЙ АЛЕКСЕЕВИЧ\nЮридический адрес организации\n644527, РОССИЯ, ОМСКАЯ ОБЛ, ОМСКИЙ Р-Н, С НОВОМОСКОВКА, УЛ ВЪЕЗДНАЯ, Д 13\nИНН\n550615240669\nОГРН\n318554300045476\nРасчетный счет\n40802810900000556466\nБанк\nАО \"ТИНЬКОФФ БАНК\"\nИНН банка\n7710140679\nБИК банка\n044525974\nКорреспондентский счет банка\n30101810145250000974\nЮридический адрес банка\nМосква, 123060, 1-й Волоколамский проезд, д. 10, стр. 1\nВ назначении платежа обязательно указывать \"БЕЗ НДС\" и \"Оплата за курсы\". Всё остальное в назначении платежа указывается по желанию.",
    "На какой номер можно сделать перевод \"по номеру телефона\"?": "89609921955 (на Т-Банк или Сбербанк). После перевода пришлите чек оплаты.",
    "Сколько стоит курс \"Ноты прочь! Играю что хочу!\"?": "Стоимость курса \"Ноты прочь! Играю что хочу!\" составляет 15990 рублей. В эту стоимость входит также бонусный курс \"10 шагов к музыкальной свободе\". Мы также предлагаем воспользоваться рассрочкой, что может быть очень удобно, если вы хотите распределить оплату. Банковская рассрочка возможна на срок до 1 года без первоначального взноса. Но если она будет невозможна, мы можем предоставить внутреннюю рассрочку от онлайн-школы на 2-3 платежа. В этом случае оплата делится на 2-3 равные части. Курс будет открыт полностью на весь срок в случае банковской рассрочки. А в случае внутренней рассрочки от онлайн-школы, курс будет открыт сроком на 1 месяц, после чего потребуется внести следующий платёж. Курс будет открыт на полный срок после полной оплаты всей стоимости курса.",
    "Чему можно научиться в процессе прохождения курса \"Первые шаги\"?": "Играть шесть несложных мелодий двумя руками, правильно ставить руку, изучить построение интервалов и простых аккордов, узнать про «Музыкальный размер» и его значение, играть несложный аккомпанемент по простым аккордам, запомнить расположение нот на нотном стане и познакомиться с нотной грамотой.",
    "Какова разница между курсами \"Первые шаги\" и \"10 шагов к музыкальной свободе\"?": "Курс \"Первые шаги\" предназначен для тех, кто не имеет никакого опыта, в то время как \"10 шагов к музыкальной свободе\" подходит для тех, кто уже имеет какой-то опыт игры фортепиано. Кроме того, курс \"10 шагов к музыкальной свободе\" содержит уроки по развитию музыкального слуха, несколько уроков по импровизации и гармонии, которых нет в курсе \"Первые шаги\". Зато курс \"Первые шаги\" включает множество заданий, по которым даётся обратная связь преподавателей, а в курсе \"10 шагов\" этого нет.",
    "Как продлить обучение (те, кто уже приобретал)?": "Ссылки на оплату для продления доступа к обучающей площадке:\n1. Продление на 6 месяцев - 600 рублей - https://oplatakursov.ru/ciiamdbw\n2. Продление на 12 месяцев - 1000 рублей - https://oplatakursov.ru/cavwutvq\n3. Также Вы можете приобрести новый курс и получить бонусом продление всех остальных курсов на срок, заложенный в пользование новым курсом.\n\nДоступ продляется вручную в течение 1 дня после оплаты.",
    "Подойдёт ли мне курс 'Импровизация с нуля'?": "Курс 'Импровизация с нуля' подходит для тех, у кого нет навыков импровизации, но которые уверенно играют двумя руками хотя бы по нотам. Новички не могут осваивать этот курс.",
    "Как я могу обратиться в техподдержку?": "Чаще всего проблема:\n- либо решается сама собой через некоторое время;\n- либо нужно отключить блокираторы рекламы;\n- либо нужно попробовать другой браузер;\n- либо попробовать войти с другого устройства.\n\nЕсли проблема не устранится, то нужно обратиться в техподдержку Антитренингов:\n\nEmail: support@antitreningi.ru\nTelegram: https://t.me/AntitreningiSupportBot\nVK: https://vk.me/antitreningi\n\nЕмейл автора курса — fsa82@mail.ru",
    "Что необходимо, чтобы научиться импровизировать и аккомпанировать, если есть опыт игры по нотам?": "Необходимо научиться строить аккорды, понимать гармонию, а также освоить курсы по импровизации и сочинению музыки. Последовательность курсов: 1. Аккорд-Мастер, 2. Мастер Гармонии, 3. Импровизация с нуля, 4. Мастер Аранжировки.",
    "Как загрузить видео в задание?": "Снятое видео нужно загрузить в любое \"облако\" (например, Яндекс.Диск, Облако mail.ru, Google Диск). Затем выбрать видео в галерее, нажать \"отправить\", выбрать облако, указать, в какую папку сохранить видео, и нажать \"загрузить\". Потом на облаке щёлкнуть по видео, нажать \"три точки\", выбрать \"поделиться ссылкой\", скопировать ссылку и вставить её на обучающей площадке.",
    "Какие реквизиты ИП для перевода средств от юридических лиц?": "Название: ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ФИЛИМОНОВ СЕРГЕЙ АЛЕКСЕЕВИЧ\nЮридический адрес: 644527, РОССИЯ, ОМСКАЯ ОБЛ, ОМСКИЙ Р-Н, С НОВОМОСКОВКА, УЛ ВЪЕЗДНАЯ, Д 13\nИНН: 550615240669\nОГРН: 318554300045476\nРасчетный счет: 40802810900000556466\nБанк: АО \"ТИНЬКОФФ БАНК\"\nИНН банка: 7710140679\nБИК банка: 044525974\nКорреспондентский счет банка: 30101810145250000974\nЮридический адрес банка: Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1\nВ назначении платежа указать \"оплата за курсы. Без НДС\".",
    "Где можно посмотреть пробные уроки?": "Пробные уроки можно посмотреть на сайте muzvideo2.ru. В описании каждого курса опубликовано несколько видео-уроков бесплатно. Однако видеоуроки - это лишь часть обучения; также есть тесты, задания, проверка преподавателей, обратная связь и общение с учениками.",
    "У вас есть канал на Ютубе? Группа ВКонтакте? Сайт?": "- Ютуб-канал: https://www.youtube.com/channel/UCkWijlwFRGiKTH0zC2N2Hvw\n- ВКонтакте: vk.com/muzvideo2\n- Основной сайт: https://muzvideo2.ru\n- Дополнительный сайт: https://piano.muzvideo2.ru",
    "Какой курс следует выбрать, если больше интересует импровизация, а не аранжировка?": "Если больше интересует импровизация, следует выбрать курс \"Импровизация с нуля\", а также 'Блюз-Мастер', который углубляет знания по импровизации и обучает блюзовой стилистике.",
    "Проводите ли вы занятия лично?": "Мы не проводим занятий \"один на один\". Обучение идёт с помощью онлайн-курса, который включает:\n1. Видеоуроки\n2. Тесты\n3. Задания\n\nВидеоуроки можно начинать проходить сразу после начала обучения. Тесты проверяются автоматически. Задания даются в курсе, их нужно выполнить самостоятельно, записать на видео/аудио и прислать на проверку. Преподаватели проверяют задания и дают свои комментарии. Такой формат обучения дешевле и эффективнее личных занятий, способствует самоорганизации и позволяет учиться в любое удобное время.",
    "Что делать, если я хочу проходить курс импровизация с нуля самостоятельно без домашних заданий и проверок?": "Курс предполагает обратную связь от преподавателя. Уроки проходят самостоятельно - это видеоуроки, выстроенные в порядке, определённом автором курса. После просмотра уроков выполняется задание, которое отправляется на проверку. Преподаватель укажет на ошибки и недоработки, подскажет, как их исправить. Если задание выполнено плохо, преподаватель отклонит его, указав, что именно было не так.",
    "Какой курс изучать, если интересна балладная стилистика?": "Если интересует балладная стилистика, следует изучить курс 'Баллад-Мастер', который обучает ритмике балладного стиля, а также созданию обработок и сочинений в этом стиле.",
    "Чем лучше ваше обучение от занятий с репетитором?": "Занятия у репетитора:\n1. Новая тема\n2. Пример для отработки\n3. Домашнее задание\n\nОбучение у нас:\n1. Новая тема в видеоуроке + слайды\n2. Пример для отработки\n3. Запись выполненного задания на видео/аудио и проверка преподавателем\n\nОтличия минимальны, но у нас обучение в 3-5 раз дешевле.",
    "Когда следует проходить курс 'Качественная запись фортепиано'?": "Курс 'Качественная запись фортепиано' нужно проходить тогда, когда необходимо качественно записать инструмент. Этот курс не привязан к другим курсам и его можно пройти в любой момент.",
    "Что за курс '10 шагов к музыкальной свободе'?": "Курс '10 шагов к музыкальной свободе' содержит много упражнений на развитие музыкального слуха. Его можно проходить выборочно, в зависимости от имеющихся вопросов или потребности в дополнительном материале. Этот курс является дополнительным.",
    "Когда можно проходить дополнительные мастер-классы?": "Дополнительные мастер-классы можно проходить независимо от основного обучения, так как каждый мастер-класс преследует свою небольшую цель.",
    "Какой инструмент подойдёт для обучения?": "Рекомендуется электронное пианино:\n- 88 клавиш\n- Клавиши с молоточковым механизмом или его имитацией\n- наличие педали",
    "Какой курс обучения будет оптимальным для человека, который не занимался игрой на пианино очень долго, но имеет опыт учёбы в музыкальной школе?": "Для таких учеников подходят курсы, рассчитанные на восстановление навыков и знаний, приобретённых ранее. Рекомендуется курс 'Первые шаги', \"Виртуозная техника игры за 12 минут в день\", \"Игра по нотам с листа\". Кроме того подойдут любые наборы курсов, где есть курс \"Первые шаги\" - это наборы \"Начинающий+\", \"6 шагов\", \"Всё включено\".",
    "Как проходит обучение по курсу 'Первые шаги'?": "В курсе есть \"донотный период обучения\", когда ученик повторяет за преподавателем первые произведения\". Затем ученик обучается нотной грамоте и играет первые произведения по нотам. Кроме того, ученики изучают построение аккордов, навыки гармонии и учатся играть простой аккомпанемент. Всё это подготавливает учеников в дальнейшем к свободному владению инструментом - как по нотам, так и без них.",
    "Нужно ли уметь записывать ноты для прохождения курса \"Мастер Аранжировки\"?": "Желательно уметь записывать нотами то, что сыграно или придумано, это всегда будет полезно.Тем не менее, для прохождения курса \"Мастер Аранжировки\" приоритетным выбором сдачи задания является сдача в виде нот, написанных в бесплатном нотном редакторе MuseScore. Но можно сдавать и в виде видео.",
    "Подойдет ли курс \"Мастер Аранжировки\" для тех, кто занимается аранжировкой для оркестра?": "Курс ориентирован на улучшение навыков фортепианной аранжировки, оркестровка в курсе не рассматривается. Курс поможет улучшить произведение, дать ему развитие, придумать вступление или концовку.",
    "Что могут ученики после курса «BLUES MASTER»": "Курс воодушевляет и вдохновляет учеников. Есть примеры, когда ученик 14 лет после прохождения курса 'BLUES MASTER' решил связать свою жизнь с музыкой и пойти учиться в музыкальный колледж. Есть пример, когда после прохождения курса 'BLUES MASTER' человек выпустил свой музыкальный клип с блюзовой музыкой.",
    "Собеседник предоставил свой емейл": "Если клиент написал свой емейл, то предоставь ему информацию о его покупках, которая идет после слов Результат поиска по e-mail. Обращайся к клиенту по указанному имени. Предположи окончание срока доступа к курсам и если доступ закончился - дай ссылки на продление.",
    "Собеседник предоставил свой номер телефона": "Если клиент написал свой номер телефона, то предоставь ему информацию о его покупках, которая идет после слов Результат поиска по телефону. Обращайся к клиенту по указанному имени. Предположи окончание срока доступа к курсам и если доступ закончился - дай ссылки на продление.",
	"Чему можно научиться на курсе импровизации и сочинения музыки \"Импровизация с нуля\"?": "На курсе \"Импровизация с нуля\" можно научиться создавать мелодии \"на ходу\", придумывать собственную музыку, подбирать нужные аккорды и делать аккомпанемент, придумывать вступления, концовки и другие элементы произведений. Чтобы освоить всё это, нужно будет пройти несколько курсов: курс по аккордам, по гармонии, по импровизации и аранжировке. Это набор курсов \"6 шагов\".",
    "Что происходит после окончания срока обучения в школе Сергея Филимонова?": "После окончания срока обучения (срока доступа) вы останетесь в нашем чате учеников. Также вы можете продлить доступ и вернуть весь свой прогресс по курсам, пересмотреть все уроки. Однако выполнить задания повторно, которые были сданы на положительный балл, не получится.",
    "Что изучается в курсе 'Первые шаги'?": "Курс 'Первые шаги' включает в себя: правильную посадку за инструмент и постановку руки, основы игры одной и двумя руками, игру с рук преподавателя, игру первых произведений, основы нотной записи, игру по нотам и запись произведений в ноты, применение педали, основы музыкального исполнения.",
    "Что изучается в курсе 'Ноты прочь! Играю что хочу!' ?": "Курс 'Ноты прочь! Играю что хочу!' обучает раскладывать аккорды на аккомпанемент, развивать музыкальный слух, предугадывать гармонию песни в зависимости от стиля, импровизировать с нуля. Содержание данного курса немного перекликается с другими курсами, но при этом более поверхностное, чем в других курсах.",
    "Какие навыки можно приобрести после прохождения курсов?": "После прохождения курсов можно приобрести навыки игры на фортепиано двумя руками, импровизации и сочинения музыки, подбора музыки на слух, создания интересного аккомпанемента к песне, построения аккордов, навыки фортепианной аранжировки, а также качественной записи своего исполнения.",
    "Как происходит проверка заданий в школе?": "Задания проверяет опытный преподаватель или автор курса, даётся обратная связь по каждому заданию, всегда можно задать вопросы по непонятным моментам.",
    "Как выучить аккорды?": "Чтобы выучить аккорды, лучше всего начать с систематического подхода:\n\n1. Изучение основ: Начните с простых аккордов и их строения. Я рекомендую курс \"Аккорд-Мастер\", который научит вас строить и играть различные аккорды, включая простые и сложные.\n\n2. Практические упражнения: Регулярно практикуйте упражнения из курса \"Аккорд-Мастер\" на инструменте. Повторение — ключ к запоминанию.\n\n3. Используйте цифровки и буквенные обозначения аккордов: Их можно найти в песенниках или онлайн на песенных сайтах для гитаристов. Это поможет вам видеть, как аккорды применяются в песнях.\n\nРассказать Вам больше о курсе \"Аккорд-Мастер\"?",
    "Какой инструмент (какое пианино) есть у автора онлайн-школы (Сергея Филимонова)?": "Сейчас Сергей играет на Kawai nv-5s. Это дорогой топовый гибридный инструмент. Он подходит для тех, кто сделал музыку и игру на фортепиано делом своей жизни. Сергей рекомендовал бы каждому этот инструмент, но понимает, что он практически недоступен для большинства по финансовым соображениям.",
    "Что делать, если для какого-то задания не хватает октав на синтезаторе?": "В задании сдаются только 3 произведения из 7. Мы уверены, что вы сможете среди 7 произведений задания найти те, которые будут соответствовать количеству октав вашего синтезатора.",
    "Будет ли курс \"Игра по нотам с листа\" полезен человеку, окончившему музыкальную школу, но с недостаточным навыком чтения с листа?": "Да, курс \"Игра по нотам с листа\" интересен и полезен. Он предоставляет задания с обратной связью от преподавателей. Задания постепенно усложняются, и курс не привязан ко времени прохождения. Навык чтения с листа будет постоянно расти.",
    "Какие произведения будут в курсе 'Игра по нотам с листа'?": "Диапазон произведений в курсе \"Игра по нотам с листа\" простирается от 'Жили у бабуси' на одной строчке до Майкла Джексона и Шостаковича на пяти страницах. Курс содержит самые лучшие, самые узнаваемые произведения всех жанров и всех эпох. Большинство учеников на курсе отмечают, что программа курса просто потрясающая и что им очень приятно играть предоставленные произведения. На сбор всех произведений для курса, Сергей, автор курса, потратил около 9 месяцев.",
    "Можно ли присылать только аудио с выполнением заданий вместо видео?": "Да, если сложно присылать видео, можно ограничиться аудио. Но присылать видео предпочтительнее.",
    "Каких результатов можно ожидать после прохождения курса 'Игра по нотам с листа'?": "На ученик, Игорь Студеничник, пишет, что после прохождения курса его навыки существенно улучшились. Цитирую:\n- Могу играть практически не глядя на клавиатуру\n- Существенно прокачал свою технику\n- Стандартные рисунки аккомпанемента определяются с одного взгляда и играются автоматически\n- Улучшилась синхронизация рук\n- Мозг стал работать быстрее за счёт обработки информации блоками\n- Понимаю все значки в нотах\n- Могу играть несложные произведения прямо с листа.",
    "Что такое «Игра по нотам С ЛИСТА!»?": "«Игра по нотам С ЛИСТА!» — это онлайн-курс, в котором представлено около 400 постепенно усложняющихся произведений для игры по нотам и предоставляется поддержка преподавателя. Каждое произведение можно прослушать перед игрой, скачать и распечатать, а также просмотреть видео пояснения от преподавателя - автора курса.",
    "Какие задания даются на курсе «Импровизация с нуля»?": "Задания включают практические упражнения, например, запись импровизаций на заданные аккорды и мелодии, создание импровизаций на основе заготовок, интерпретация настроения в импровизации и использование различных техник.",
    "Возможна ли оплата кредитной картой?": "Да, конечно. Вы можете оплатить действующей кредитной картой, если лимита достаточно для выполнения платежа. Платёж совершается точно так же, как оплата обычной дебетовой картой. Оформляете заказ, выбираете \"оплата картой\" и вписываете реквизиты кредитной карты. Далее оплата идёт как обычно.",
    "Что если мне банки не дают рассрочку?": "Если у вас есть кредитная карта или вам легко её оформить, вы можете оплатить с помощью кредитной карты. Это позволит избежать трудностей оформления банковской рассрочки, а также воспользоваться льготным периодом карты для экономии. Современные кредитные карты могут иметь очень значительный беспроцентный льготный период и ваша оплата по кредитной карте по факту превращается в рассрочку.",
    "Что если банки не дают рассрочку и кредит, но нет кредитной карты?": "В этом случае мы можем предоставить вам личную рассрочку от школы, но не более, чем на два платежа. Первую половину сразу. Далее мы открываем курсы на 1 месяц. Через месяц вы оплачиваете вторую половину и мы открываем курсы на полный срок доступа.",
    "Можно ли забронировать себе место на курсе, а начать позже?": "Бронирование мест в курсе возможно. Для этого вы можете оплатить курс полностью или оформить в рассрочку. После этого сообщить нам, что вы будете заниматься не прямо сейчас. Мы поставим курс на паузу и снимем с паузы, когда вы будете готовы к началу занятий. Однако, мы не ставим курс на паузу на срок менее 14 дней, т.к. это не целесообразно. У нас существует возможность продления срока доступа к курсам за 1000 рублей в год. Это всего 83 рубля в месяц или около 20 рублей в неделю. Вы всегда сможете продлить действие курсов после окончания срока доступа.",
    "Сколько нужно тратить времени на обучение начинающему?": "На курсе \"Первые шаги\" можно заниматься в среднем 20-30 минут в день, некоторые занимаются по 1 часу в день. Хотя ежедневно практиковаться важно, но даже с ограниченным временем можно успешно пройти курс.\n\nОбратная связь предусмотрена: у вас будет возможность получать обратную связь от преподавателей по каждому заданию и задавать вопросы по материалу в чате учеников, где отвечают наставники, ученики и лично автор курса.\n\nЧто касается инструмента, то возможно обучение с использованием синтезатора (61 клавиша и более, чувствительность к силе нажатия, наличие педали), электронного пианино, акустического пианино.",
    "Можно ли оплатить сейчас, а начать заниматься позже?": "Можно. В этом случае мы дадим вам возможность продлить обучение на срок вашего отсутствия бесплатно. Например, вы оплатили курсы сейчас. Доступ открывается сейчас, но вы не входите на площадку и не занимаетесь. Прошло 3 месяца и вы совершили первый вход. Напишите нам и мы продлим вам срок доступа на срок, пока вы не входили на площадку. Эта функция работает однократно.\n\nВ любом случае, не переживайте. У нас очень лояльные условия по продлению доступа. Один месяц продления стоит около 83 рублей даже в случае платного продления при условии продления на 1 год и ровно 100 рублей в месяц в случае продления на полгода.",
    "Можно ли продлить рассрочку от банка?": "Продление срока рассрочки возможно по согласованию с банком или по условиям личной рассрочки, если такое соглашение было достигнуто.",
    "А если я не успею заплатить очередной платёж по рассрочке?": "В случае неоплаты очередного платежа по личной рассрочке от школы, доступ к курсам закрывается автоматически до поступления оплаты. Поскольку в случае личной рассрочки мы предоставляем максимум на 2-3 платежа, то при первом взносе даём всего 31 день доступа к курсам, далее после оплаты второго взноса (не последнего), продляем ещё на 31 день, а после финального взноса (второго или третьего) - продляем срок доступа на полный срок доступа к курсу или набору, который был оговорен в описании курса или набора. При этом помните, что у нас очень лояльные условия продления доступа, поэтому если после финальной оплаты вам не хватит срока доступа для прохождения курса, то вы всегда сможете продлить доступ за небольшую оплату (1000 рублей на 1 год)",
    "Можно ли совмещать обучение взрослого, который закончил музыкальную школу 20 лет назад, и ребенка, который хочет учиться с нуля?": "К сожалению, наши курсы предназначены исключительно для взрослых и подростков старше 14 лет. Мы не предлагаем обучение для детей младше этого возраста. \n\nЕсли взрослый ученик закончил музыкальную школу давно и знания с навыками утеряны, то мы можем предложить для него обучение.\n\nВы можете проходить наши обучающие курсы вместе с ребёнком, самостоятельно перерабатывая материал, который подаётся \"для взрослых\" так, чтобы он был понятен для вашего ребёнка. Таким образом вы будете выступать в качестве учителя для своего ребёнка, черпая знания и методики из нашего обучения.\n\nОднако напрямую мы детей не обучаем по следующим причинам:\n1. Материал у нас подаётся структурированный и логичный, в максимально сжатой и доступной для понимания взрослого человека форме. Ребёнок, не обладая взрослой логикой, может не понять многих вещей из курса. Им требуются дополнительные разъяснения.\n2. Дети склонны к игровой и соревновательной форме обучения. У нас этого нет.\n3. Дети как правило не самостоятельны и не могут сами себе делать расписание занятий, самостоятельно заниматься и самостоятельно загружать задания на площадку. Чаще всего в этом требуется поддержка взрослых.\n4. У детей нет трезвой оценки своих навыков и навыков работы с критикой преподавателя. Необходимо, чтобы взрослый человек читал критику преподавателя и присутствовал на домашних занятиях ребенка, чтобы вовремя подсказывать ему, где и что он делает не так. Напоминал и поддерживал.\n\nОбычно взрослые не имеют столько времени, чтобы перерабатывать материал, вникать в критику и присутствовать на всех занятиях ребёнка. Но если это есть, вы можете приобрести курсы для себя и ребёнка.",
    "Смогу ли я проходить ваши курсы без педали?": "Да, вы сможете проходить наши курсы без педали на вашем синтезаторе. Хотя наличие педали расширяет возможности игры и помогает создавать более выразительные звучания, вы можете успешно учиться и без нее. В большинстве видеоуроков акцент делается на технику игры и освоение музыкальных навыков, так что отсутствие педали не станет преградой для вашего обучения.\n\nТем не менее, мы рекомендуем в дальнейшем задуматься о приобретении инструмента с возможностью подключения педали, т.к. множество произведений для фортепиано рассчитаны на использование педали.",
    "А какие курсы или наборы курсов лучше всего подойдут, если уже есть опыт игры по нотам?": "Если у вас уже есть опыт игры по нотам, я рекомендую рассмотреть следующие наборы курсов:\n\n1. Набор курсов \"6 шагов (для продвинутых)\" – этот набор включает курсы для тех, кто уже имеет опыт игры по нотам и поможет развить навыки построения аккордов, аккомпанемента, гармонии, импровизации, аранжировки, а также игры в различных стилях на более глубоком уровне.\n\n2. Набор курсов \"Блюз Мастер\" + \"Баллад Мастер\" + \"Аккорд Мастер\" – эти курсы идеальны для тех, кто хочет освоить стиль игры и импровизацию в этих жанрах, улучшив свои навыки в музыкальной интерпретации.\n\n3. Набор курсов \"Аккорд-Мастер\" и \"Мастер Гармонии\" – эти курсы углубят ваше понимание гармонических структур и поможет улучшить ваш аккомпанемент.\n\nПри желании каждый из курсов набора можно приобрести отдельно. Однако это менее выгодно, чем приобретать курсы набором.",
    "А программа обучения одна для всех или разноуровневая? Подойдёт только начинающим или только профессионалам?": "Программа обучения у нас разноуровневая и адаптирована под разные категории учащихся. Мы предлагаем курсы как для начинающих, так и для продолжающих музыкантов, а также для тех, кто имеет музыкальное образование. \n\nКаждый из курсов - одинаков для всех. Однако, для каждой категории у нас предполагается свой набор курсов. Для начинающих мы предлагаем курсы и наборы, содержащие курсы для начинающих. Для продвинутых мы исключаем курсы для начинающих из наборов и предлагаем комплексное обучение, исходя из потребностей.\n\nНе переживайте. Вы сможете выбрать подходящее под ваши навыки обучение.",
    "Какой адрес у онлайн-школы фортепиано MuzVideo2.ru?": "Наша школа находится в онлайн пространстве. У нас нет конкретного помещения в каком-то определённом городе. Каждый в нашей онлайн-школе может заниматься из любой точки мира, где есть интернет. Поскольку нет привязки к конкретному времени и месту, то вы можете двигаться в своём темпе, занимаясь в любое удобное время.",
    "Сколько времени в день и как часто нужно заниматься, чтобы пройти курс \"Первые шаги\"?": "На этот вопрос автор курса отвечает: \"Всё индивидуально. Зависит от количества и времени занятий, от предыдущего опыта игры, от возраста, от уровня музыкального слуха и чувства ритма, от умения владеть другими музыкальными инструментами. Но в среднем курс \"Первые шаги\" можно пройти за 3 месяца. Некоторые проходят быстрее, некоторые медленнее. С учётом перерывов и отпусков можно неспеша пройти курс за 6 месяцев\".",
    "Можно ли приобрести курс с неограниченным периодом обучения (навсегда)?": "Нет, курс предоставляется со сроком доступа, заложенным в курс. Это необходимая мера. Однако можно продлить доступ к обучающей площадке за небольшую дополнительную плату. Это необходимая мера, позволяющая нам оплачивать услуги обучающей площадки.",
    "Какой принцип действия курса «Игра по нотам С ЛИСТА!»?": "Курс \"Игра по нотам с листа\" аналогичен обучению чтению: чтобы научиться читать ноты, нужно ежедневно выделять время на разбор нового произведения. Курс предлагает играть лёгкие произведения с листа каждый день, что позволит к концу программы уверенно играть произведения начальной и средней сложности.",
    "Какую программу обучения выбрать, если хочется восстановить и развить навыки игры на пианино?": "Если хотите восстановить и развить навыки игры на пианино, я рекомендую рассмотреть набор курсов \"Всё включено\". Этот набор охватывает все аспекты игры на фортепиано, включая:\n\n1. \"Первые шаги\" и \"Виртуозная техника игры за 12 минут в день\" - восстановление базовых навыков и утерянной техники игры.\n2. \"Аккорд Мастер\" - обучение аккордам для создания более насыщенной игры и игры по буквенным обозначениям аккордов.\n3. \"Игра по нотам с листа\" - развитие навыков чтения нот и самостоятельной игры.\n4. \"Мастер Гармонии\" - улучшает навык подбора песен. Вы будете понимать взаимосвязи между аккордами в музыке.\n5. \"Ноты прочь! Играю что хочу!\" - обобщит все полученные знания и добавит знания по аккомпанементу и импровизации.\n6. \"Мастер Аранжировки\" - позволит создавать фортепианную аранжировку из строчки мелодии с подписанными аккордами\n7. \"Блюз Мастер\" - всё по игре и импровизации в стиле блюз\n8. \"Баллад Мастер\" - позволит вам создавать каверы в балладном стиле для любой песни и импровизировать.\n9. \"Качественная запись фортепиано\" - научит вас записывать электронное пианино через компьютер\n10. \"10 шагов к музыкальной свободе\" - содержит упражнения по развитию музыкального слуха и некоторые другие уроки, которых нет в других курсах.\n\nТакже можете рассмотреть набор \"6 шагов\" или \"Начинающий+\", которые являются более бюджетным вариантом и включают в себя все необходимые курсы для уверенной игры.",
    "Как лучше освоить импровизацию и аранжировку?\n": "Чтобы лучше освоить импровизацию и аранжировку, я рекомендую пройти следующие курсы в последовательности:\n\nПри отсутствии базовых навыков - вначале курсы \"Первые шаги\", \"Игра по нотам с листа\" и \"виртуозная техника игры за 12 минут в день\".\n\nПри наличии базовых навыков и уверенной игры двумя руками в том числе и по нотам можно приобрести следующую последовательность курсов:\n1. Аккорд Мастер — этот курс научит вас строить и играть аккорды, что является основой для импровизации и аранжировки.\n2. Мастер Гармонии — здесь вы получите знания о гармонии, что поможет вам понимать, как сочетать аккорды и создавать музыкальные структуры.\n3. Импровизация с нуля — этот курс фокусируется именно на импровизации, научит вас создавать мелодии на ходу и придумывать собственное музыкальное сопровождение.\n4. Мастер Аранжировки — пройдя этот курс, вы сможете делать сложные партии из простых и углубите свои навыки в создании аранжировок.\n\nЭта последовательность обеспечит вас необходимыми знаниями и навыками для успешного освоения как импровизации, так и аранжировки.\n\nВсе перечисленные курсы входят в состав наборов \"всё включено\" и \"6 шагов\". Для \"продвинутых\" у нас есть скорректированный набор \"6 шагов\".\nРассказать больше о наборе \"всё включено\"?",
    "Как правильно поставить руки при игре на пианино? Разве это возможно сделать онлайн с помощью видеоуроков или ваших курсов?": "Да, правильно поставить руки с помощью нашей онлайн-школы можно! Для этого у нас есть курс \"Первые шаги\", в котором есть:\n\n- видеоуроки по правильной постановке руки\n- домашние задания с проверкой преподавателя, который проконтролирует вашу постановку руки и даст рекомендации\n\nВ курсах мы уделяем внимание всем аспектам игры, включая правильную посадку рук, положение пальцев и технику.\n\nКурс \"Первые шаги\" входит в состав наборов \"Всё включено\" (3 года обучения), \"6 шагов\" (2 года обучения) и \"Начинающий+\" (1 год обучения). Рассказать вам больше о наборе курсов \"Всё включено\"?",
    "Сколько времени в среднем занимает прохождение курса?": "Вот примерные сроки прохождения (а не срок доступа) курсов:\n\nПервые шаги — 2-3 месяца.\nАккорд Мастер — 4-6 месяцев.\nИгра по нотам с листа — 1-1,5 года.\nМастер Гармонии — 4-6 месяцев год.\nМастер Аранжировки — 3-5 месяцев.\nНоты прочь! Играю что хочу! — 6-12 месяцев.\nБлюз Мастер — 3-4 месяца.\nБаллад Мастер — 3-4 месяца.\n10 шагов к музыкальной свободе — 3-4 месяца.\nКачественная запись фортепиано — 2-4 недели.\nВиртуозная техника игры за 12 минут в день — 1-2 недели.\n\nЭти сроки ориентировочные и могут варьироваться в зависимости от вашего темпа обучения и времени, которое вы готовы уделять занятиям.\n\nСрок доступа к курсам обычно составляет 1 год. За исключением небольших курсов \"Качественная запись фортепиано\", \"Виртуозная техника игры за 12 минут в день\", а также новых мастер-классов. Для небольших курсов срок доступа составляет 6 месяцев.",
    "Возможна ли замена курса?": "Да, если вы выберете неправильный курс, вы можете обменять его на другой, если вы не успели его начать. Обычно мы делаем исключение и предоставляем возможность замены одного курса на другой той же стоимости только один раз. Так что подумайте внимательно, но можете быть уверены, что мы поможем вам с этой заменой!\n\nЗамена на более недорогой курс осуществляется без возврата части средств. Замена на более дорогой курс осуществляется с доплатой недостающей стоимости.",
    "Сколько времени потребуется, чтобы освоить все курсы?": "Вот примерные сроки прохождения (а не срок доступа) курсов:\n\nПервые шаги — 2-3 месяца.\nАккорд Мастер — 4-6 месяцев.\nИгра по нотам с листа — 1-1,5 года.\nМастер Гармонии — 4-6 месяцев год.\nМастер Аранжировки — 3-5 месяцев.\nНоты прочь! Играю что хочу! — 6-12 месяцев.\nБлюз Мастер — 3-4 месяца.\nБаллад Мастер — 3-4 месяца.\n10 шагов к музыкальной свободе — 3-4 месяца.\nКачественная запись фортепиано — 2-4 недели.\nВиртуозная техника игры за 12 минут в день — 1-2 недели.\n\nЭти сроки ориентировочные и могут варьироваться в зависимости от вашего темпа обучения и времени, которое вы готовы уделять занятиям.\n\nСрок доступа к курсам обычно составляет 1 год. За исключением небольших курсов \"Качественная запись фортепиано\", \"Виртуозная техника игры за 12 минут в день\", а также новых мастер-классов. Для небольших курсов срок доступа составляет 6 месяцев.",
    "Какой курс подходит для тех, кто хочет изучать музыкальную теорию и практику одновременно?": "Все наши курсы имеют теоретико-практическую направленность. Это означает, что после объяснения теоретических основ, вы сразу отработаете эти основы через игру упражнений или произведений. Это даст вам возможность закрепить теорию и сразу же начать применять её на практике.\n\nПоэтому вы можете выбрать любой из курсов и после оплаты сразу приступить к его изучению, изучая теорию и применяя её на практике.",
    "Можно ли проходить курсы, если я не имею музыкального образования?": "Да, вы можете проходить наши курсы без музыкального образования. Мы разработали программы, которые подходят как для начинающих, так и для тех, кто хочет восстановить утерянные навыки или начать с нуля. \n\nНапример, курс \"Первые шаги\" идеально подходит для тех, кто только начинает обучение. Мы предоставляем доступные объяснения и поддержку на каждом этапе.\n\nЭтот курс можно приобрести отдельно или в составе одного из наборов курсов. Например \"Всё включено\", \"6 шагов\" или \"начинающий+\". Каждый из наборов содержит помимо курса \"Первые шаги\" ещё множество курсов, которые позволят вам всесторонне изучить игру на фортепиано как по нотам, так и без них.\n\nРассказать вам больше о наборе \"всё включено\"?",
    "На каком курсе лучше учиться импровизации?": "Лучший курс для изучения импровизации — это \"Импровизация с нуля\". Он подходит для всех, кто хочет начать создавать мелодии и развивать навыки импровизации с самого начала. \n\nТакже есть несколько курсов, в которых присутствует развитие импровизации:\n1. Курс \"Блюз Мастер\" содержит уроки по импровизации в блюзовой стилистике.\n2. Курс \"Баллад Мастер\" содержит уроки по импровизации в балладной стилистике.\n3. Мастер-Класс по импровизации на тему Чарли Паркера \"My Little Suede Shoes\" - учит импровизировать в рамках этого джазового стандарта\n4. \"Ноты прочь! Играю что хочу!\" содержит небольшой раздел по импровизации.\n\nЭти курсы хорошо дополняют друг друга и помогают освоить различные аспекты импровизации.",
    "Хочу улучшить навыки аккомпанемента. Что мне подойдёт?": "Если вы уже обладаете техникой и знаниями по гармонии, но хотите улучшить свои навыки аккомпанемента, я рекомендую следующие наборы курсов:\n\n1. Набор курсов \"Аккорд Мастер\"+\"Мастер Гармонии\" – эти курсы углубят ваше понимание музыкальной структуры и поможет улучшить аккомпанемент за счет более интересных джазовых аккордов и гармонических движений.\n\n2. \"Ноты прочь! Играю что хочу!\" – данный курс нацелен на развитие навыков подбора на слух и аккомпанемента, что поможет сделать ваш аккомпанемент более выразительным.\n\n3. Набор курсов \"Блюз Мастер\"+\"Баллад Мастер\"+\"Аккорд Мастер\". Эти курсы прокачают вашу ритмику, научат играть в современной балладной и блюзовой стилистике, научат вас импровизировать в данных стилях, а курс \"Аккорд-Мастер\" позволит прокачать навыки сложных аккордов.\n\nТакже любой из курсов можно приобрести отдельно, но при этом теряется экономия от покупки курса в наборе.",
    "Рассрочка от Т-Банка: подробности, условия.": "Банковская рассрочка от Т-Банка – это удобное финансовое решение, позволяющее вам приобрести курсы фортепиано в нашей онлайн-школе, без единовременных крупных затрат. Оформление рассрочки происходит на особых условиях, которые делают этот процесс максимально выгодным и комфортным для клиента.\n\nОсновные условия рассрочки от Т-Банка:\n\nОтсутствие переплат: Один из главных плюсов этой рассрочки – отсутствие процентов и скрытых комиссий. Вы оплачиваете именно ту сумму, которая указана на нашем сайте, без дополнительных наценок.\n\nФиксированные платежи: Сумма ежемесячного платежа фиксируется на весь период рассрочки. Это позволяет вам планировать свой бюджет, точно зная, сколько необходимо платить каждый месяц.\n\nУдобный срок: Рассрочка предоставляется на срок от 3 до 24 месяцев в зависимости от выбранного продукта и ваших предпочтений. Это дает вам возможность выбрать наиболее комфортный период погашения. Возможно оформление без первоначального взноса.\n\nПростота оформления: Оформить рассрочку можно прямо во время оформления заказа (выберите в способах оплаты \"Рассрочка от Т-Банка\" и следуйте дальнейшим инструкциям), при этом весь процесс занимает минимум времени. Нет необходимости посещать банк или собирать множество документов.\n\nМинимальные требования: Для получения рассрочки достаточно предъявить паспорт гражданина РФ и, в некоторых случаях, второй документ, удостоверяющий личность. Не требуется справок о доходах или поручителей.\n\nДоступность: Эта программа рассрочки доступна практически для всех категорий граждан, что делает её универсальным инструментом для покупок.\n\nТаким образом, рассрочка от Т-Банка позволяет вам приобрести курсы фортепиано в нашей онлайн-школе на максимально выгодных условиях, распределив нагрузку на ваш бюджет и сделав обучение доступным и удобным.",
    "Учите ли вы детей?": "К сожалению, мы занимаемся только со взрослыми и детьми с 14 лет.\nНапрямую мы детей не обучаем по следующим причинам:\n\n1. Материал у нас подаётся структурированный и логичный, в максимально сжатой и доступной для понимания взрослого человека форме. Ребёнок, не обладая взрослой логикой, может не понять многих вещей из курса. Им требуются дополнительные разъяснения.\n2. Дети склонны к игровой и соревновательной форме обучения. У нас этого нет.\n3. Дети как правило не самостоятельны и не могут сами себе делать расписание занятий, самостоятельно заниматься и самостоятельно загружать задания на площадку. Чаще всего в этом требуется поддержка взрослых.\n4. У детей нет трезвой оценки своих навыков и навыков работы с критикой преподавателя. Необходимо, чтобы взрослый человек читал критику преподавателя и присутствовал на домашних занятиях ребенка, чтобы вовремя подсказывать ему, где и что он делает не так. Напоминал и поддерживал.\n\nОбычно взрослые не имеют столько времени, чтобы перерабатывать материал, вникать в критику и присутствовать на всех занятиях ребёнка. Но если это есть, вы можете приобрести курсы для себя и ребёнка.",
    "Что представляет собой рассрочка?": "При использовании банковской рассрочки на этапе онлайн-оформления заказа, доступ к курсам будет открыт сразу же и на полный срок после подтверждения банка, что договор рассрочки заключён.\n\nПри использовании личной рассрочки доступ к оплаченной части курсов открывается с момента первой выплаты, и этот доступ будет действовать в течение месяца. Если в дальнейшем платежи не будут произведены, доступ к курсам закроется до поступления следующего платежа. Полный доступ продляется только после полной оплаты.\n\nМы не используем личную рассрочку для тех, кто проживает в России и не получил отказ по банковской рассрочке.",
    "Как отправлять домашние задания, если телефон кнопочный?": "Если у вас кнопочный телефон, вы можете записывать домашние задания с помощью функции диктофона, если такая есть, либо использовать для записи фотоаппарат с функцией камеры, либо использовать веб-камеру ноутбука для записи. После записи файл нужно будет закачать в Яндекс.Диск или другой облачный сервис и скопировать ссылку на файл. Ссылка на файл вставляется в задание на обучающей площадке и задание отправляется на проверку. В течение 24 часов наши преподаватели проверят задание и предоставят качественную обратную связь.",
    "Какой курс подойдёт, если играю на гитаре, а хочу освоить пианино?": "Да, для тех, кто уже играет на гитаре и хочет перейти на фортепиано, подойдет курс \"Аккорд Мастер\". Этот курс поможет вам освоить аккорды на пианино и понять, как они соотносятся с теми, что вы уже знаете на гитаре. \n\nТакже вы можете рассмотреть курс \"Игра по нотам с листа\", который даст вам навыки чтения нот и поможет быстрее адаптироваться к игре на новом инструменте.\n\nА вообще конечно лучше начинать с азов и игры первых произведений, так как может быть сложно сразу же изучать курсы для продолжающих без предварительной подготовки базовых навыков игры на фортепиано.\n\nВ целом для реализации всех возможностей нашей онлайн-школы, вы можете приобрести один из наших наборов курсов. Например \"всё включено\", \"6 шагов\" или \"начинающий+\". В каждом из наборов есть вышеперечисленные курсы, однако наборы предлагают более низкую среднюю стоимость курсов и более длительный период обучения.",
    "Будет ли обучение студийной записи?": "Не совсем. У нас есть специальный курс \"Качественная запись фортепиано\", который направлен на освоение навыков записи студийного качества вашего электронного фортепиано или синтезатора. В этом курсе вы научитесь:\n\n1. Вести съемку фортепиано сверху разными способами.\n2. Записывать звук с электронного пианино или синтезатора на компьютер с помощью кабеля, а не микрофона.\n3. Исправлять неправильно сыгранные ноты через программу и перезаписывать звук.\n4. Создавать качественные записи своих импровизаций и оформления в виде mp3 или видеозаписи.\n\nЭтот курс не требует предварительных знаний и может быть полезен как для начинающих, так и для более опытных музыкантов.",
    "Если я ошибусь с выбором пакета, можно ли его поменять?": "Да, если вы ошиблись с выбором пакета, вы всегда можете обратиться к нам для смены пакета в течение 1 месяца после оплаты. Наборы курсов можно менять только от меньшего к большему. Например заменить \"6 шагов\" на \"всё включено\" с доплатой разницы. Замену большего набора на меньший мы не предоставляем.",
    "Какие курсы подойдут для тех, кто уже учился музыке когда-то давно и всё позабыл, но хочет восстановить навыки?": "Для тех, кто уже учился музыке и хочет восстановить навыки, подойдут следующие курсы:\n\n1. \"Первые шаги\" — отлично подходит для возвращения к основам игры на пианино.\n2. \"Игра по нотам с листа\" — поможет улучшить навыки чтения нот и уверенности в исполнении.\n3. \"Виртуозная техника игры за 12 минут в день\" — позволит быстро вернуть технику игры.\n\nЭти курсы входят в состав наборов \"Всё включено\" (11 курсов и 3 года обучения), \"6 шагов\" (6 курсов и 2 года обучения) и \"Начинающий+\" (4 курса и 1 год обучения). Покупка курсов наборами позволяет сэкономить до 50-60% от стоимости курсов по отдельности.\n\nВы сможете не переживать за обучение долгое время, если приобретёте один из наборов. Рассказать вам подробнее про набор \"всё включено\"?",
    "Какие программы посоветуете для записи музыки?": "Для записи музыки можно использовать различные секвенсоры или нотные редакторы, и одним из самых популярных нотных редакторов является MuseScore. Он бесплатен, позволяет записывать ноты для фортепиано и других инструментов, а также предоставляет достаточно возможностей для работы с музыкальными произведениями.\n\nКстати, у нас есть мини-курс по работе с нотным редактором MuseScore. Хотите расскажу подробнее?\nПо секвенсорам у нас пока нет обучения.",
    "Подойдёт ли мне МК по импровизации на тему Чарли Паркера “My Little Suede Shoes”?": "МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” не подходит для начинающих играть на пианино, так как у них нет достаточных навыков игры на инструменте для освоения МК.",
    "Что лучше для обучения — синтезатор или пианино?": "Учиться на синтезаторе вполне возможно, и многие начинают именно с него. Главное, чтобы синтезатор имел хотя бы 61 клавишу, полувзвешенные или взвешенные клавиши, и реагировал на силу нажатия, а также имел возможность подключения педали (называется sustain).\n\nЕсли говорить о преимуществах, то:\n\n1. Синтезатор: зачастую более доступен по цене, легок в переноске и может иметь различные звуковые тембры и дополнительные функции, что может быть интересно для начинающих.\n2. Пианино: обеспечивает более естественное ощущение игры и лучше подходит для изучения классической техники, особенно если вы планируете играть на фортепиано в дальнейшем.\n\nЕсли у вас есть возможность, можно комбинировать обучение на обоих инструментах. Главное — это ваше желание учиться и заниматься музыкой!",
    "Можно ли будет вернуться к курсу, когда обучение закончится? Доступ к материалам останется после окончания курса?": "После завершения курса у вас не будет доступа к материалам курса, так как доступ предоставляется на определённый срок, который обычно составляет 1 год. Однако, вы всегда можете продлить доступ на дополнительные 6 или 12 месяцев за небольшую оплату.\n\nСтоимость продления составит 600 рублей за полгода или 1000 рублей за 1 год дополнительного обучения. Эта оплата продляет сразу все приобретённые курсы.",
    "Подойдет ли ваш курс для взрослых, которые учились музыке в детстве, но забыли навыки?": "Да, наши курсы отлично подойдут для взрослых, которые учились музыке в детстве, но забыли навыки. Мы предлагаем специальные программы, которые помогают восстановить утраченные знания и навыки. Рекомендую начать с курса \"Первые шаги\", который предназначен именно для начинающих и тех, кто всё забыл. В подарок к этому курсу пойдёт бонусом курс \"Виртуозная техника игры за 12 минут в день\", который быстрее восстановит вашу технику игры, чем даже гаммы или упражнения Ганона.\n\nЭти курсы также включены в состав наборов курсов \"Всё включено\", \"6 шагов\" и \"Начинающий+\", которые содержат более полную программу обучения, больше курсов и больше скидку. Рассказать вам о наборе \"Всё включено\"?",
    "Почему тема Чарли Паркера “My Little Suede Shoes” полезна для начинающих учиться джазовой импровизации?": "Тема Чарли Паркера “My Little Suede Shoes” является одной из самых простых для входа в джазовую импровизацию.",
    "Есть ли программы, где можно заниматься самостоятельно, без обратной связи?": "Да, у нас есть курсы, ориентированные на самостоятельное обучение без чата и проверки заданий. Все видеоуроки выстроены в порядке, который определил автор курса, и вы можете проходить их в удобное вам время, в своем ритме.\n\nВы можете обратить внимание на курсы, такие как \"Аккорд-Мастер\", \"Мастер Гармонии\", \"Ноты прочь! Играю что хочу!\", \"10 шагов к музыкальной свободе\", \"Виртуозная техника игры за 12 минут в день\", которые идеально подходят для самостоятельного изучения. Не забывайте, что вы сможете много раз пересматривать уроки в течение всего срока доступа к курсу.",
    "Могу ли я остановить обучение и перестать платить, если у меня рассрочка?": "Это возможно, если не противоречит условиям нашего договора-оферты, который находится по ссылке: https://muzvideo2.ru/oferta",
    "Что я изучу в курсе \"Первые шаги\"?": "В курсе \"Первые шаги\" вы изучите:\n\n1. Основы игры на фортепиано (посадку за инструмент и постановку руки, основные приёмы игры).\n2. Основные аккорды и их построение.\n3. Основы нотной грамоты.\n4. Основы музыкальной гармонии.\n5. Сыграете несколько произведений двумя руками.\n6. Будете развивать ритмику.\n7. Будете развивать технику игры с курсом \"Виртуозная техника игры за 12 минут в день\", которая поможет развить силу и скорость пальцев рук, преодолеть ощущение \"деревянных\" или \"ватных\" пальцев.\n\nКурс подходит как для абсолютных новичков, так и для тех, кто хочет восстановить базовые навыки. \n\nЕсли у вас есть дополнительные вопросы или вам нужно что-то еще уточнить, дайте знать!",
    "Как можно приобрести МК по джазовой импровизации на тему Чарли Паркера \"My Little Suede Shoes\"?": "МК по джазовой импровизации на тему Чарли Паркера \"My Little Suede Shoes\" можно приобрести по ссылке: https://antitreningi.ru/pay/utboteh",
    "Как можно купить мастер-класс по сочинению музыки?": "Мастер-Класс по сочинению музыки можно приобрести по ссылке: https://antitreningi.ru/pay/waebbup",
    "Можно ли использовать покупку МК по сочинению музыки для продления других курсов?": "Те, кто купил ранее другие курсы, могут использовать покупку МК по сочинению музыки для продления своих курсов. Курсы продляются до момента окончания доступа к новому приобретённому курсу.",
    "На какой срок предоставляется доступ к МК по сочинению музыки?": "МК по сочинению музыки имеет доступ на 6 месяцев с возможностью продления.",
    "Можно ли скачать ноты, предоставленные в мастер-классе?": "Каждое произведение из МК по сочинению музыки вы получаете в виде нот в формате PDF и можете сыграть его самостоятельно.",
    "Рассрочка по системе \"Яндекс.Сплит\". Подробности, условия.": "С помощью \"Яндекс.Сплит\" вы можете растянуть оплату на два, четыре или шесть месяцев. Длительность Сплита можно выбрать при оформлении заказа.\n\n2 месяца:\n\nБез комиссий. Вы оплачиваете только стоимость заказа. Первая часть спишется сразу, остальные — раз в две недели.\n\n4 и 6 месяцев:\n\nЗа оформление сервис начисляет комиссию. Вы увидите ее в графике платежей перед оформлением заказа. Первая часть спишется сразу, остальные — раз в месяц. При этом вся сумма комиссии включается в первый платеж. Если в течение первых 30 дней вы вернете товар или досрочно оплатите всю сумму, мы вернем комиссию.\nГрафик платежей фиксированный — изменить дату списания не получится. При досрочной оплате одной части даты остальных платежей не сдвигаются.\n\nУ вас может быть одновременно несколько заказов с оплатой частями, каждый со своим графиком.\n\nПодробнее о системе \"Яндекс.Сплит\" можно почитать здесь: https://yandex.ru/support/split/ru/",
    "Рассрочка по системе \"Подели\" от Альфа-банка. Подробности и условия.": "Основные условия предоставления рассрочки через сервис «Подели» от Альфа-Банка:\n\nУсловия предоставления рассрочки:\n\nРассрочка доступна для оплаты наших курсов по фортепиано.\nСрок рассрочки может составлять только 2 месяца.\nРассрочка предоставляется без начисления процентов и дополнительных комиссий, клиент оплачивает только стоимость товара или услуги, распределенную на равные части.\n\nОформление и порядок оплаты:\n\nРассрочка оформляется непосредственно при покупке через нашу платёжную систему.\nЕжемесячные платежи автоматически списываются с банковской карты, привязанной к рассрочке.\nКлиент обязан обеспечить достаточный баланс на карте для своевременного списания платежей.\n\nТребования к клиенту:\n\nРассрочка доступна только для граждан РФ старше 18 лет.\nКлиент должен иметь действующую банковскую карту Альфа-Банка, зарегистрированную на его имя.\n\nДосрочное погашение:\n\nКлиент может досрочно погасить задолженность по рассрочке в любой момент без дополнительных штрафов и комиссий.\nДля досрочного погашения необходимо подать заявку через мобильное приложение или интернет-банк Альфа-Банка.\n\nОтветственность клиента:\n\nПри пропуске платежа банк может начислить штраф.\nВ случае неоднократного нарушения условий оплаты, банк может потребовать досрочного полного погашения всей оставшейся задолженности.\n\nДополнительные условия:\n\nАльфа-Банк может отказать в предоставлении рассрочки без объяснения причин.",
    "Рассрочка от Сбербанка. Подробности и условия:": "Условия предоставления рассрочки от Сбербанка:\n\nРассрочка предоставляется для физических лиц на приобретение товаров и услуг, включая курсы в нашей онлайн-школе, на фиксированный срок и с равномерными ежемесячными платежами.\n\n1. Оформление рассрочки: Для оформления рассрочки - перейдите по ссылке на оплату курса. После перехода к выбору платёжной системы, выберите \"Рассрочка от Сбербанка\" и действуйте по дальнейшим подсказкам. Рассрочка может быть оформлена только в рублях. Клиентам доступен выбор срока погашения – от 3 до 24 месяцев, в зависимости от стоимости приобретаемого товара или услуги.\n\n2. Условия получения: Для оформления рассрочки необходимо наличие постоянного источника дохода и гражданства РФ. Возраст клиента должен составлять от 21 года на момент подачи заявки до 70 лет на момент окончания действия договора рассрочки. Рассрочка предоставляется как работающим гражданам, так и пенсионерам, включая получателей пенсий по государственным программам.\n\n3. Порядок погашения: Погашение задолженности осуществляется равными долями ежемесячно. Первый платеж должен быть внесен в течение 30 дней с момента получения рассрочки. Оплата осуществляется через кассы, банкоматы, а также с помощью мобильного приложения или интернет-банкинга.\n\n4. Необходимые документы: Для оформления рассрочки клиент должен предоставить паспорт гражданина РФ и, в зависимости от суммы рассрочки, возможно, второй документ, удостоверяющий личность. Дополнительные справки или документы, подтверждающие доходы, как правило, не требуются.\n\n5. Досрочное погашение: Клиент имеет право погасить задолженность по рассрочке досрочно без каких-либо дополнительных платежей или штрафов. Для этого необходимо подать соответствующее заявление через мобильное приложение, интернет-банк или в отделении банка.\n\n6. Сроки рассмотрения заявки: Заявка на рассрочку рассматривается в течение нескольких часов. В некоторых случаях, при необходимости проверки дополнительных данных, срок может быть увеличен до 2 рабочих дней.\n\n7. Отказ в предоставлении рассрочки: Банк оставляет за собой право отказать в предоставлении рассрочки без объяснения причин. Чаще всего это связано с недостаточной платежеспособностью клиента или наличием негативной кредитной истории.\n\n8. Прочие условия: В рамках программы рассрочки банк может проводить акции и предлагать клиентам специальные условия на определенные категории товаров и услуг. Клиенту рекомендуется следить за актуальными предложениями на официальном сайте банка.",
    "Рассрочка по системе \"всегда.да\" (\"только да\"). Подробности и условия.": "Ключевые условия предоставления рассрочки через сервис «Всегда.Да»:\nУсловия предоставления рассрочки:\nРассрочка доступна для физических лиц на приобретение товаров и услуг через сервис «Всегда.Да».\nОплата производится равными частями, без переплат и дополнительных процентов.\nСрок рассрочки зависит от конкретного предложения и может варьироваться от 3 до 24 месяцев.\nОформление и порядок оплаты:\nРассрочка оформляется онлайн через сайт сервиса.\nЕжемесячные платежи списываются автоматически с банковской карты, указанной при оформлении.\nКлиент несет ответственность за обеспечение достаточного баланса на карте для своевременного списания платежей.\nТребования к клиенту:\nДля оформления рассрочки необходимо быть гражданином РФ, старше 18 лет, с постоянным источником дохода.\nОбязательным условием является наличие действующей банковской карты, зарегистрированной на клиента.\nДосрочное погашение:\nКлиент имеет право погасить задолженность досрочно без дополнительных штрафов или комиссий.\nДля досрочного погашения необходимо подать заявку через личный кабинет на сайте.\nОтветственность клиента:\nВ случае пропуска платежа сервис может начислить штрафные санкции, а также ограничить доступ к услугам до полного погашения задолженности.\nПовторное нарушение условий оплаты может привести к аннулированию договора рассрочки и требованию единовременного погашения всей оставшейся суммы.\nЗащита данных:\nПерсональные данные клиента защищены в соответствии с законодательством РФ и политикой конфиденциальности сервиса.\nДанные, необходимые для оформления рассрочки, передаются по защищенным каналам и используются исключительно для целей заключения договора.\nПрочие условия:\nСервис оставляет за собой право отказать в предоставлении рассрочки без объяснения причин.\nВажно внимательно изучить все условия договора перед его подписанием, так как внесение изменений в договор после заключения может быть ограничено.",
    "Рассрочка по системе \"Долями\". Подробности и условия.": "Основные условия предоставления рассрочки через сервис «Долями» для покупки курсов в онлайн-школе фортепиано:\n\nУсловия предоставления рассрочки:\n\nРассрочка доступна для оплаты курсов в онлайн-школе фортепиано на сумму до 60 000 рублей.\nРассрочка предоставляется на срок до 4 месяцев, с равномерным распределением платежей без процентов и дополнительных комиссий.\nПервый платеж производится сразу при оформлении покупки, оставшиеся платежи автоматически списываются ежемесячно.\n\nОформление и порядок оплаты:\n\nРассрочка оформляется онлайн при покупке курса через сайт школы, используя сервис «Долями».\nЕжемесячные платежи списываются автоматически с банковской карты, указанной при оформлении.\nКлиент должен обеспечить достаточный баланс на карте для своевременного списания платежей.\n\nТребования к клиенту:\n\nРассрочка доступна для граждан РФ старше 18 лет, имеющих постоянный источник дохода.\nНеобходимо наличие действующей банковской карты, зарегистрированной на клиента, и достаточного лимита на ней.\n\nДосрочное погашение:\n\nКлиент имеет возможность досрочно погасить оставшуюся сумму рассрочки в любой момент без штрафов и дополнительных комиссий.\nДля досрочного погашения можно использовать личный кабинет на сайте «Долями» или мобильное приложение.\n\nОтветственность клиента:\n\nВ случае пропуска платежа сервис «Долями» может начислить штрафные санкции и временно ограничить доступ к дальнейшему использованию услуг.\nПри повторных нарушениях сервис может потребовать полного досрочного погашения оставшейся задолженности.\n\nКонфиденциальность и защита данных:\n\nПерсональные данные клиентов защищены в соответствии с законодательством РФ и используются исключительно для целей оформления рассрочки.\nВсе данные передаются по защищенным каналам и хранятся с соблюдением стандартов безопасности.\n\nДополнительные условия:\n\nСервис «Долями» оставляет за собой право отказать в предоставлении рассрочки без объяснения причин.",
    "Я не могу войти на платформу. Я не могу попасть на обучающую площадку. Ввожу логин и пароль и не получается войти.": "1. Возможно вы входите на на ту площадку. Вход на нашу обучающую площадку находится здесь: https://antitreningi.ru/student\n2. Вы приобрели курсы на другой емейл. Вспомните, какой емейл вы использовали при покупке? На какой емейл пришло подтверждение? Тот емейл и нужно вводить в поле \"логин\".\n3. Если емейл правильный, но пароль не подходит - воспользуйтесь функцией \"забыл пароль\". В этом случае на емейл придёт ссылка для смены пароля.",
    "Я когда-то давно покупал у вас курсы, но не помню, какие курсы и когда именно.": "В этом случае поищите пожалуйста информацию о покупке курсов на вашем емейле, который использовался во время оформления заказа. С самого начала нашей деятельности, после каждой покупки на емейл приходило подтверждение о покупке.\nЕсли вы не помните, какие емейлы использовали, поищите на каждом.\nЕсли нет доступа к емейлу, который использовали, напишите емейл и мы поищем вручную. Для этого напишите слово \"оператор\", т.к. у меня, виртуального помощника, нет доступа к базе покупателей.",
    "Как долго проверяются домашние задания?": "Проверка задания занимает не более 24 часов. Чаще мы проверяем задание в пределах 4-6 часов. Если вы видите, что прошло уже больше 24 часов - напишите слово \"оператор\" и мы вручную проверим эту ситуацию и напишем по результатам.",
    "Что я узнаю, посмотрев мастер-класс по сочинению музыки?": "Просмотр МК по сочинению музыки даёт понимание процесса сочинения музыки, на какие вещи композитор обращает внимание, какие программы использует, как работает с музыкальной мыслью, как импровизирует и ищет темы для сочинений.",
    "Какие произведения входят в МК по сочинению музыки?": "В МК по сочинению музыки вошли следующие произведения: Новогодний вечер (смотрите по ссылке - https://vk.com/video78671089_456239944)\nЭльфийская баллада (смотрите по ссылке - https://vk.com/video78671089_456239945)\nНеразделённая любовь (смотрите по ссылке - https://vk.com/video78671089_456239941)\nСмерть друга (смотрите по ссылке - https://vk.com/video-48116621_456250592)",
    "Что показывают в мастер-классе по сочинению музыки?": "Внутри МК по сочинению музыки автор показывает, как сочиняет разноплановые произведения для фортепиано.",
    "Какие другие курсы можно приобрести для изучения импровизации?\n": "Помимо МК по импровизации на тему Чарли Паркера “My Little Suede Shoes” для изучения импровизации можно приобрести курсы “BLUES MASTER” (блюзовая импровизация), “Импровизация с нуля” (общая импровизация), “BALLAD MASTER” (импровизация в балладном стиле). Эти курсы дополняют друг друга.",
    "Где можно купить Мини-курс по нотному редактору MuseScore?": "Мини-курс по нотному редактору MuseScore можно купить по ссылке: https://antitreningi.ru/pay/rzavrur.",
    "Какой подойдет курс, если никогда не играл на инструментах?": "Для тех, кто ещё никогда не занимался музыкой и не играл на фортепиано, подойдут следующие курсы:\n\n1. \"Первые шаги\" — отлично подходит для успешного старта игры на пианино.\n2. \"Игра по нотам с листа\" — поможет улучшить навыки игра по нотам и уверенности в исполнении.\n3. \"Виртуозная техника игры за 12 минут в день\" — позволит быстро нарастить технику игры.\n\nЭти курсы входят в состав наборов \"Всё включено\" (11 курсов и 3 года обучения), \"6 шагов\" (6 курсов и 2 года обучения) и \"Начинающий+\" (4 курса и 1 год обучения). Покупка курсов наборами позволяет сэкономить до 50-60% от стоимости курсов по отдельности.\n\nВы сможете не переживать за обучение долгое время, если приобретёте один из наборов. Рассказать вам подробнее про набор \"всё включено\"?",
    "Я забыл пароль, что делать?": "Возможные проблемы:\n\n1. Клиент использует неверную ссылку для входа на обучающую площадку. Правильная ссылка - antitreningi.ru/student\n2. Клиент не знает, что может воспользоваться функцией \"забыл пароль\" и восстановить пароль. В этом случае ссылка на восстановление пароля приходит на емейл. Попроси клиента зайти по ссылке antitreningi.ru/student и воспользоваться функцией \"забыл пароль\".\n3. Клиент не может воспользоваться функцией \"забыл пароль\", т.к. курсы были оформлены на старый емейл, к которому нет доступа. В этом случае клиент должен обратиться в техническую поддержку Антитренингов.",
    "Не могу войти на сайт, что делать?": "Возможные проблемы:\n\n1. Клиент использует неверную ссылку для входа на обучающую площадку. Правильная ссылка - antitreningi.ru/student\n2. Клиент использует ссылку из письма, которая со временем перестаёт работать. Правильно использовать ссылку antitreningi.ru/student\n3. Клиент пытается войти не на антитренинги, а на геткурс, либо на muzvideo2.ru. Там войти не получится. Все курсы находятся на Антитренингах. Правильная ссылка для входа antitreningi.ru/student\n4. Клиент вводит неверный емейл в поле \"логин\". Сначала пусть клиент проверит, правильно ли он вводит емейл. Возможно он где-то ошибся в одной букве. Также укажи клиенту, что необходимо использовать тот емейл, который использовался при оформлении заказа. Чтобы узнать, какой емейл правильный, необходимо проверить, куда пришли письма после оформления заказа на курс (не на продление курсов). Этот емейл и нужно использовать для входа.",
    "Не доступны курсы или уроки": "Возможные проблемы:\n\n1. Закончился срок доступа к курсам. Проверить это можно на площадке \"Антитренинги\". Курс, у которого закончился доступ, помечается значком \"Песочные часы\". Курс, который помечен значком \"висячий замок\", либо не оплачен, либо заблокирован по причине замены курса на другой. Сообщи ему эту информацию. Если клиент не поймёт сам, по какой причине курс заблокирован, нужно, чтобы он написал Сергею. Дай контакты.\n2. Курсы с последовательным прохождением, а клиент пытается войти в более поздние уроки, которые ещё не открыты по причине того, что нужно вначале открыть все предыдущие уроки. Пусть клиент поищет в списке уроков урок со статусом \"НОВОЕ\", пройдёт его и урок пометится статусом \"ЗАЧЕТ\". После этого следующий за ним урок поменяет статус с \"НЕДОСТУПНО\" на \"НОВОЕ\". Таким образом последовательно открывая уроки, можно идти дальше. Все задания, требующие обратной связи, проверяются в течение 24 часов. Поэтому если клиент отправил задание на проверку, то напротив урока \"задание\" будет статус \"НА ПРОВЕРКЕ\". Если с момента отправки задания на проверку прошло более 24 часов, необходимо, чтобы клиент написал Сергею. Он проверит, в чём дело и ускорит процесс.",
    "Хочу снять курсы с паузы. Разблокировать курсы. Разморозить курсы.": "Если вы отсутствовали на площадке долгое время, то однократно мы продляем на весь период отсутствия, бесплатно. Чтобы точно идентифицировать вас на обучающей площадке, напишите пожалуйста ваш адрес электронной почты, который вы вводили при оплате обучения. Если адресов несколько и вы не помните, какой именно использовали - введите все. Проверим, какой из них соответствует вашему аккаунту. Если помните, укажите, пожалуйста, что именно из курсов приобретали (набор? Отдельный курс?).",
    "Нет доступа к емейлу.": "Если вы забыли пароль, но не можете восстановить его с помощью функции \"забыл пароль\", то в данном случае потребуется смена емейла вашего аккаунта, чтобы вы могли пользоваться. Это можно сделать с помощью технической поддержки обучающей площадки. Вероятно они запросят ещё какие-то данные, которые подтвердят наличие у вас доступа к предыдущему аккаунту, после чего сделают вам замену емейла.\nУченики могут общаться с техподдержкой на обучающей площадке \"Антитренинги\" по следующим контактам:\n\nEmail: support@antitreningi.ru\nTelegram: https://t.me/AntitreningiSupportBot\nVK: https://vk.me/antitreningi\n\nЕмейл автора курса (если спросят) — fsa82@mail.ru",
    "Что значит значок \"песочные часы\" на курсе?": "Это значит, что доступ к данному курсу закончился. Если все курсы имеют этот значок, значит необходимо оплатить продление курсов. Если значок висит только на некоторых курсах, а другие курсы открыты для прохождения, то напишите Сергею в личные сообщения, он проверит, что произошло.",
    "Как узнать, сколько осталось срока доступа к курсу?": "Зайдите в любой курс. Справа вверху будет указано количество оставшихся дней. Если в курс зайти невозможно (значок \"песочные часы\") - значит доступ к курсу закончился. Если на курсе \"висит замочек\", значит данный курс не был вам доступен ранее. Чтобы его приобрести, можно щёлкнуть по нему и откроется окно, где можно приобрести курс.",
    "Когда будет доступ к курсам. Когда восстановится доступ к курсам после продления.": "Доступ к курсам предоставляется автоматически после оплаты. Если вы оплатили курсы, то нужно проверить свой емейл (в том числе папку \"спам\" и \"рассылки\"). Если писем там нет, то скорее всего произошла ошибка в указании вашего емейла и письмо с доступом ушло по другому адресу. Напишите Сергею.\nОднако, доступ после оплаты продления мы делаем вручную в течение дня. Поэтому если вы оплатили продление - необходимо подождать некоторое время.",
    "Сколько времени необходимо уделять каждый день для прохождения курсов.": "Курсы не ограничивает вас во времени ежедневных занятий. Вы можете заниматься в своём темпе. Доступ к курсам предоставляется на достаточный срок для их завершения. Вы можете сдавать задания по мере готовности. Вы никак не привязаны к курсу и не обязаны следовать каким-то жёстким временным рамкам по сдаче заданий. Если времени не хватит, то всегда можно продлить курсы.",
    "Как отписаться. Стоп. Не пишите мне.": "Для того, чтобы отписаться от наших сообщений в ВКонтакте - нажмите кнопку \"три точки\". Она находится вверху экрана. Там выпадет меню, где можно запретить сообщения.",
    "На какой платформе находятся видеоуроки?": "Все видео находятся на платформе \"Антитренинги\". Я знал, что будут конфликты с Ютубом и заранее перенёс все видео на независимую площадку. Поэтому у учеников не возникает проблем с воспроизведением видеоуроков. Антитренинги - это обучающая платформа, на которой я размещаю все свои курсы.",
    "Какое электронное пианино подойдёт для занятий?": "Мы стараемся не участвовать в рекомендации конкретных моделей инструментов, т.к. наша задача - обучение, а не продажа музыкальных инструментов. Однако, я могу сказать, какие показатели электронных инструментов могут быть важными для обучения:\n\n1. Наличие 7 октав (88 клавиш) даёт преимущества перед выбором синтезатора, т.к. позволяет сыграть абсолютно все произведения и упражнения для фортепиано.\n2. Молоточковая механика позволяет лучше дозировать звук и играть более музыкально.\n3. Наличие педали позволит вам сыграть любые произведения, для которых эта педаль прописана (более половины всех произведений играются с педалью)\n4. Наличие возможности подключения наушников даст вам возможность никому не мешать и заниматься в своё удовольствие.\n5. Выбирайте также звук, который вам нравится. Это позволит вам заниматься с удовольствием.\n\nОстальные параметры инструмента (цвет, полифония, множество тембров, мощность динамиков) - не так важны для обучения.",
    "Смогу ли после вашего курса играть сложные классические произведения?": "Мы не позиционируем нашу онлайн-школу как школу, которая готовит классических исполнителей для игры на сцене сложных классических произведений. Для этой задачи лучше подойдёт академическая школа, которая начинается в детстве с музыкальной школы, затем переходит в музыкальное училище и далее в консерваторию. На любом этапе ученик может провалиться и не пройти дальше в силу сложности данного пути.\n\nНаше обучение - это обучение любителей домашнего музицирования, свободной игры на инструменте, возможности аккомпанировать песни для себя или компании, возможность творческой игры, импровизации, фортепианной аранжировке любимых или своих песен, а также сочинение фортепианной музыки для себя и в подарок кому-то из близких и друзей.",
    "Каковы сроки завершения курсов и получения сертификатов?": "Вот примерные сроки завершения (а не срок доступа) курсов:\n\nПервые шаги — 2-3 месяца.\nАккорд Мастер — 4-6 месяцев.\nИгра по нотам с листа — 1-1,5 года.\nМастер Гармонии — 4-6 месяцев год.\nМастер Аранжировки — 3-5 месяцев.\nНоты прочь! Играю что хочу! — 6-12 месяцев.\nБлюз Мастер — 3-4 месяца.\nБаллад Мастер — 3-4 месяца.\n10 шагов к музыкальной свободе — 3-4 месяца.\nКачественная запись фортепиано — 2-4 недели.\nВиртуозная техника игры за 12 минут в день — 1-2 недели.\n\nЭти сроки ориентировочные и могут варьироваться в зависимости от вашего темпа обучения и времени, которое вы готовы уделять занятиям.\n\nПо завершении курса вы получите сертификат, который подтверждает вашу успешную работу и достижения. \n\nСрок доступа к курсам обычно составляет 1 год. За исключением небольших курсов \"Качественная запись фортепиано\", \"Виртуозная техника игры за 12 минут в день\", а также новых мастер-классов. Для небольших курсов срок доступа составляет 6 месяцев.",
    "Можно ли проходить несколько курсов одновременно или только последовательно?": "Вы можете проходить несколько курсов одновременно. Мы рекомендуем начинать с одного курса, чтобы вы могли сосредоточиться на его освоении, но при желании можно выбрать дополнительные курсы, которые будут дополнять вашу основную программу.\n\nНапример, если вы уже освоили курс \"Первые шаги\", вы можете одновременно изучать курсы \"Игра по нотам с листа\" и \"Аккорд Мастер\", что поможет вам не заскучать при отработке упражнений по аккордам и не зациклиться только на отработке игры произведений по нотам.",
    "Какие навыки нужны для прохождения курса \"Игра по нотам с листа\".": "Первые произведения - элементарные. Поэтому вы точно сможете их сыграть. По мере усложнения произведений, я объясняю все новые обозначения в видео. Поэтому вы сможете увидеть все новые обозначения с пояснениями, если подзабыли их.\nКурс построен \"от простого к сложному\", а в данном случае \"от элементарного к средней сложности\".\nВ каждой теме есть видеопояснения, каждое произведение сыграно и можно его послушать перед тем, как играть. Можно распечатать произведения и делать пометки на листе для лучшего понимания.",
    "Как приобрести ноты?": "На данный момент у нас не работает оплата нот через сайт muzvideo2.ru. Если Вы хотите приобрести ноты, то выберите нужные вам ноты в нашем каталоге на сайте muzvideo2.ru, затем перечислите сумму за ноты автору сайта, Сергею Филимонову по номеру телефона 89609921955 (Сергей Алексеевич Ф.) на Т-Банк или Сбербанк. После оплаты пришлите сюда скрин оплаты. Я передам Сергею и он вышлет Вам ссылку на скачивание нот.",
	"Почему не срабатывает оплата на вашем сайте?": "Скорее всего пользователь имеет в виду, что не работает оплата нотных сборников. Спроси, что он хочет оплатить через сайт? Если нотный сборник, то нужно сообщить клиенту, что На данный момент у нас не работает оплата нот через сайт muzvideo2.ru. Если Вы хотите приобрести ноты, то выберите нужные вам ноты в нашем каталоге на сайте muzvideo2.ru, затем перечислите сумму за ноты автору сайта, Сергею Филимонову по номеру телефона 89609921955 (Сергей Алексеевич Ф.) на Т-Банк или Сбербанк. После оплаты пришлите сюда скрин оплаты. Я передам Сергею и он вышлет Вам ссылку на скачивание нот. \n Если клиент хочет оплатить курсы, а не ноты, то попроси прислать скриншот ошибки оплаты и также запроси данные клиента (Имя, емейл, номер телефона). Сообщи, что отправишь эти данные в техническую поддержку вместе со скриншотом ошибки, чтобы они разобрались, в чём может быть причина.",
	"Как обратиться в техподдержку?": "КУДА ОБРАЩАТЬСЯ, ЕСЛИ ВОЗНИКЛИ ЧИСТО ТЕХНИЧЕСКИЕ НЕПОЛАДКИ ПРИ РАБОТЕ НА ОБУЧАЮЩЕЙ ПЛАТФОРМЕ?\n\nЧаще всего проблема:\n\n- либо решается сама собой через некоторое время\n- либо нужно отключить блокираторы рекламы, которые любят блокировать встроенные видео в сайты.\n- либо нужно попробовать другой браузер\n- либо попробовать войти с другого устройства\n\nЕсли проблема не устранится, то нужно обратиться в техподдержку Антитренингов.\n\nУченики могут общаться с техподдержкой на обучающей площадке \"Антитренинги\" по следующим контактам:\n\nEmail: support@antitreningi.ru\nTelegram: https://t.me/AntitreningiSupportBot\nVK: https://vk.me/antitreningi\n\nЕмейл автора курса (если спросят) — fsa82@mail.ru\n\nЕсли неполадки не технического плана и вам нужно только:\n- продлить курс\n- задать вопрос по обучению\n- задать вопросы по оплате\n\nто с этими вопросами не нужно писать в техподдержку обучающей площадки. Напишите Сергею, автору курсов.",
    "У меня не грузится видео, что делать?": "Уточни у клиента, что именно происходит: \n1. Он заходит в урок и внутри урока отображается рамка видео. Он нажимает \"Play\", но видео не грузится?\n2. Он входит на обучающую площадку, находит нужный курс, но видит урок в статусе \"недоступно\"?\n\nЕсли первый пункт - посоветуй обратиться в техподдержку площадки \"Антитренинги\". Если второй пункт - объясни, что курсы с последовательным прохождением. Необходимо найти последний доступный урок в статусе \"новое\" и пройти его. Тогда откроется следующий.\n\nКонтакты техподдержки площадки \"Антитренинги\":\n\nEmail: support@antitreningi.ru\r\nTelegram: https://t.me/AntitreningiSupportBot\r\nVK: https://vk.me/antitreningi\r\n\r\nЕмейл автора курса (если спросят) — fsa82@mail.ru"
}